export default {
	"УРОВЕНЬ 1": {
		"РЕЦЕПТИВНАЯ КОММУНИКАЦИЯ": {
1:{h:"Определяет направление звука, поворачиваясь к его источнику.", t: "Видно, что обращает внимание на звук: поворачивает голову на звук; ищет глазами источник звука. "},
2:{h:"Обращает внимание, смотрит на издающего смешные звуки в игре (фырканье, свист).", t: "Видно, что обращает внимание на звук: оживляется, следит взглядом, поворачивает голову и смотрит на «звучащего» человека. "},
3:{h:"Реагирует на голос, поворачиваясь к человеку.", t: "Видно, что обращает внимание на звук: поворачивает голову, ищет человека взгляде."},
4:{h:"Смотрит на те картинки в книге, на которые указывает ему взрослый.", t: "Следует взглядом или жестом (прикосновение за жестом взрослого, указывающего на картинку."},
5:{h:"Кладёт предметы в контейнеры, кусочки пазла на определённое место в рамке, следуя указательному жесту на расстоянии вытянутой руки.", t: "В ответ на инструкцию, ищет взглядом и кладе- предмет в указанное место, если предмет находится рядом ", tp:"proximal point "},
6:{h:"Смотрит на предмет, когда его показывают и говорят: \"______(имя), смотри!\".", t: "Поворачивается и смотрит в сторону предмета "},
7:{h:"Смотрит на партнёра, когда его зовут по имени.", t: "Поворачивается в сторону того, кто его зовёт смотрит на него. "},
8:{h:"Следует жестовой инструкции (на расстоянии вытянутой руки, proximal point), относящейся к предмету или месту в комнате.", t: "Поворачивает голову в сторону предмета или обозначенного места, когда оно находится ряд ", tp:"proximal point "},
9:{h:"Следуя жестовой инструкции, забирает игрушку, находящуюся в отдалении (distal point).", t: "Следует в указанное место и берёт игрушку, которая находится поодаль (distal point – Примеч. ред.). "},
10:{h:"Смотрит, тянется, улыбается и/или жестикулирует в ответ на речь/жесты взрослого во время социальных игр.", t: "Реагирует в одном и более игровом круге (игровой круг – это эпизод, который может быть повторён несколько раз в ходе взаимодействия). Примеры социальных игр: щекотка, «Ку-ку», «Идёт коза рогатая»."},
11:{h:"Смотрит, тянется, улыбается и/или жестикулирует в ответ на речь/жесты взрослого во время песенок.", t: "Так же, см. выше. Обращает внимание и реагирует более чем на одну строчку в песне. "},
12:{h:"Реагирует, сразу прекращая свои действия, после слов \"Нет\", \"Стоп\" и т.п.", t: "Когда говорят: «Нельзя! Стоп!», то прекращает деятельность сразу же или демонстрирует понимание: прерывается на время, поворачивается к взрослому, смотрит или выказывает недовольство (например, кричит)."},
13:{h:"Отдаёт предмет, если взрослый протягивает руку и просит его.", t: "В ответ на просьбу или жест взрослого, кладет или пытается вложить предмет ему в руку."},
14:{h:"Изменяет положение тела, следуя одношаговым бытовым инструкциям, которые сопровождаются жестом или вербальной подсказкой (например, \"Садись\", \"Иди сюда\", \"Положи на место\").", t: "Совершает действие после инструкции с вербальной/жестовой подсказкой. Засчитайте, если ребёнок может выполнить по крайней мере пять таких действий с первой попытки. Например, взрослый может произнести инструкцию, сопровождая её жестом (похлопать по стулу, на который нужно сесть/поднять мусорное ведро, куда нужно выбросить мусор) или частично помочь ребёнку в выполнении задания."},
15:{h:"Изменяет положение тела, следуя одношаговым бытовым инструкциям без жестовых подсказок (например, \"Садись\", \"Иди сюда\", \"Положи на место\").", t: "Выполняет инструкции без физических и жестовых подсказок со стороны взрослого. Взрослый может повторить инструкцию через некоторое время, без подсказки жестом."},
		}
		, "ЭКСПРЕССИВНАЯ КОММУНИКАЦИЯ": {
1:{h:"Целенаправленно тянется к объекту, чтобы попросить и получить его.", t: "Чтобы обозначить своё желание, протягивает руку к предмету в руках у взрослого. Жест не обязательно должен сопровождаться вокализациями/словами или зрительным контактом, однако если ребёнок тянется к предмету, чтобы схватить его самостоятельно, то эта попытка не засчитывается."},
2:{h:"Намеренно вокализирует.", t: "Чтобы попросить желаемый предмет, ребёнок сочетает вокализации, зрительный контакт и/или жест (например, протягивает к нему руку)."},
3:{h:"\"Просит\" о помощи, передавая взрослому предмет.", t: "Показывает, что ему нужна помощь, вкладывая предмет в руку взрослого, протягивая ему нужный предмет, вокализируя или глядя на взрослого. Данное поведение не обязательно сопровождается зрительным контактом, вокализациями и/или словами."},
4:{h:"Обменивается вокализациями с коммуникативным партнёром.", t: "Обменивается вокализациями (или лепечет) со взрослым, сопровождая вокализации взглядом в глаза, по крайней мере в двух последовательных игровых эпизодах."},
5:{h:"Выражает отказ, отталкивая предложенный предмет или возвращая его.", t: "Жест не обязательно сопровождается зрительным контактом, вокализациями и/или словами. Можно засчитать любые подходящие жесты (качает головой, показывает жест «Всё!» и/или «Нет»)."},
6:{h:"Указывает пальцами на предмет на расстоянии вытянутой руки, чтобы попросить.", t: "Дотрагивается или указывает на предмет, находящийся на расстоянии 15-30 см большим или указательным пальцем (не рукой), чтобы попросить его. Предмет может находиться как в руках у взрослого, так и неподалёку от ребёнка."},
7:{h:"Устанавливает зрительный контакт со взрослым, чтобы получить желаемый объект, когда взрослый блокирует к нему доступ или удерживает его.", t: "Для выражения просьбы поворачивается к взрослому и устанавливает зрительный контакт на одну-две секунды, в то же время может тянуться к желаемому предмету или пытаться его схватить. Движения не обязательно сопровождаются словами или вокализациями."},
8:{h:"Выбирает из двух предметов с помощью указательного жеста.", t: "Взрослый держит в каждой руке по одному предмету. Ребёнок показывает или дотрагивается до желаемого предмета большим или указательным пальцем (не рукой). Жест не обязательно сопровождается зрительным контактом и/или словами."},
9:{h:"сознательно просит с помощью комбинации взгляда и вокализаций.", t: "Чтобы попросить желаемый предмет, поворачивается к взрослому, смотрит ему в глаза и вокализирует. Вокализации могут быть похожи на слова (например, «мясь» для слова «мяч», «идё» для «идём»)."},
10:{h:"Указывает на предмет, находящийся в отдалении, чтобы его попросить (distal point).", t: "При помощи указательного или среднего пальца (не рукой) указывает на желаемый предмет, находящийся на расстоянии 1 метра и более."},
11:{h:"Выбирает один из двух предметов , показывая на него (distal point).", t: "Взрослый держит в каждой руке по предмету так, чтобы ребёнок не мог до них дотянуться сам, при этом показывая и называя их. Ребёнок указывает на тот предмет, который ему нужен, указательным пальцем (не рукой). Жесты не обязательно сопровождаются зрительным контактом или вокализациями/словами."},
12:{h:"Вокализирует с повторяющимися последовательностями \"Согласный-гласный-согласный-гласный\" (не обязательно похожими на слова).", t: "Последовательности типа «ма-ма», «баба», «да-да». Вокализации не обязательно сопровождаются зрительным контактом и/или жестами."},
13:{h:"Произносит пять и более согласных в спонтанных вокализациях.", t: "Можно засчитать как самостоятельно возникающие вокализации, так и те, которые происходят в ответ на модель взрослого. Также считаются вокализации, возникшие в ходе вокальных игр со взрослым."},
14:{h:"Комбинирует в цепочках \"Согласный-гласный-согласный-гласный\" разные сочетания согласных и гласных звуков (разнообразный лепет).", t: "Последовательности вроде «ба-да», «ма-ми» и другие цепочки слогов."},
		}
		, "СОЦИАЛЬНЫЕ НАВЫКИ":{
1:{h:"Не протестует против коротких сенсорно-социальных игр и позволяет себя касаться.", t: "Не избегает физического контакта, не пытается уклониться, не проявляет негативизм."},
2:{h:"Использует физические подсказки, чтобы начать или продолжить сенсорно-социальную повторяющуюся игру.", t: "Примеры действий: подходит, подражает движениям взрослого, протягивает взрослому предмет для игры. Действия не обязательно сопровождаются зрительным контактом."},
3:{h:"На короткое мгновение устанавливает с другим человеком зрительный контакт.", t: "Поддерживает устойчивый зрительный контакт в течение двух секунд."},
4:{h:"Участвует в сенсорно-социальных играх на протяжении двух минут.", t: "Показывает заинтересованность в сенсорно-социальных играх и занятиях: подходит поближе - наблюдает, активно участвует и просит повторить игру при помощи взгляда в глаза, движений (подходит, повторяет действия взрослого) или вокализаций."},
5:{h:"Реагирует на любимые предметы/занятия взглядом, улыбкой, движениями или тянется к ним.", t: "Реакция не обязательно сопровождается зрительным контактом."},
6:{h:"Смотрит и участвует в параллельной игре с игрушками, если взрослый повторяет его движения.", t: "Показывает заинтересованность в занятии, наблюдая за действиями взрослого и подражая им; продолжает игру, если его действия копирует взрослый."},
7:{h:"В его репертуаре есть пять-десять сенсорно-социальных игр.", t: "Не менее двух раз за игру проявляет активность (подходит, подражает, вокализирует). Только лишь зрительного контакта и улыбки недостаточно, засчитать балл. Примеры игр: «Ку-ку», детские стишки и песенки («Если нравится тебе, то делай так», «Ехали мы ехали», игры «Каравай-каравай», «Лохматый пёс», мыльные пузыри, воздушные шарики, самолётики, книжки (см. Приложение 3)."},
8:{h:"Реагирует на приветствие: смотрит, поворачивается и т.д.", t: "Поворачивается к взрослому в ответ на приветствие/прощание и смотрит на него в течение двух-трёх секунд. Реакция не обязана сопровождаться жестами или вокализациями. "},
9:{h:"Реагирует на приветствие жестом и/или вокализацией.", t: "Реагирует на приветствие или прощание: поворачивается к взрослому, машет рукой или говорит: «Привет»/ «Пока», глядя в глаза взрослому две-три секунды. "},
10:{h:"Обменивается улыбками с партнёром во время согласованной игры.", t: "Во время игры со взрослым улыбается ему в ответ и устанавливает зрительный контакт на две-три секунды. "},
		}
		, "ИМИТАЦИЯ":{		
1:{h:"Имитирует восемь-десять одношаговых действий с предметами.", t: "Повторяет за взрослым восемь и более действий с предметами, не позже, чем через пять секунд после демонстрации. Примеры: постучать двумя предметами друг о друга, положить предмет в контейнер, покатать что-то."},
2:{h:"Имитирует десять моторных действий в процессе повторяющейся песенки с движениями или игры, если видит собственные действия (visible motor actions - действия, которые ребёнок видит, например, хлопки руками - Примеч. Пер.).", t: "Повторяет за взрослым десять разных моторных действий, не позже, чем через пять секунд после демонстрации. Засчитайте, если ребёнок повторяет два разных действия в песенке и четыре-пять разных действий в повторяющихся играх и занятиях. Например, жесты во время детских песенок («Five Little Monkeys», «Eensy- Weensy Spider»), подвижные игры {«Падай-падай и замри», «Motor Boat», «Ring-around-the-Rosy»), и другие игровые действия, например, «Ку-ку» (см. Приложение 3). "},
3:{h:"Имитирует шесть невидимых ему самому движений (движения головой и мимика) во время игр или пения.", t: "Повторяет за взрослым шесть разных движений, во время которых он себя не видит. Например, положить руки на голову, потрогать уши, похлопать по щекам. "},
4:{h:"Имитирует шесть мимических движений.", t: "Повторяет за взрослым мимические движения, не позже, чем через пять секунд после демонстрации. Например, совершает движения языком от одного уголка рта к другому, фыркает или надувает щёки."},
		}
		, "КОГНИТИВНЫЕ НАВЫКИ": {
1:{h:"Сопоставляет/сортирует идентичные предметы.", t: "Первые реакции могут возникать в ответ на инструкцию взрослоro («Положи сюда») или физическую подсказку «рука в руке». Но затем ребёнок должен самостоятельно сопоставить/ рассортировать по крайней мере пять разных предметов (например, поезда и грузовики, листы бумаги и мелки, палочки и кружки из бумаги в разные контейнеры). "},
2:{h:"Сопоставляет/сортирует идентичные изображения.", t: "Первые реакции могут возникать в ответ на инструкцию взрослого («Положи сюда») или физическую подсказку «рука в руке». Но затем ребёнок должен самостоятельно сопоставить/ рассортировать по крайней мере пять разных картинок."},
3:{h:"Сопоставляет/сортирует предметы с изображениями.", t: "Первые реакции могут возникать в ответ на инструкцию взрослого («Положи сюда») или физическую подсказку «рука в руке». Но затем ребёнок должен самостоятельно сопоставить/рассортировать по крайней мере пять разных пар «предмет/картинка»."},
4:{h:"Сопоставляет/сортирует предметы по цвету.", t: "Сопоставляет/сортирует пять и более цветов. Первые реакции могут возникать в ответ на инструкцию взрослого {«Положи сюда») или физическую подсказку «рука в руке». Но затем ребёнок должен самостоятельно закончить занятие на сопоставление/сортировку. Например, сортировка красных и синих кубиков, оранжевых и зелёных палочек; жёлтых и красных мячиков по разным контейнерам."},
		}
		, "ИГРА":{
1:{h:"Адекватно и без подсказки использует пять разных предметов.", t: "Ребёнок начинает действие не в ответ на модель взрослого, а самостоятельно. Действия зависят от выбранного предмета. Например, можно потрясти маракас, постучать молоточком, покатать или бросить мяч, поставить кубики друг на друга."},
2:{h:"Самостоятельно и правильно играет с десятью игрушками, с которыми требуется выполнить одно действие.", t: "Игра соответствует возрасту (не является стереотипной или специфичной), следует логике игрушки или занятия и включает в себя одношаговые действия с выбранными предметами. Примеры: складывать формы в сортер, снимать колечки с пирамидки, класть шарики в лабиринт, вставлять колышки, по которым стучат молотком, разбирать бусы."},
3:{h:"Самостоятельно играет с игрушками, где с разными предметами требуется выполнять повторяющееся действие (пирамидки, формочки).", t: "Игра включает в себя самостоятельное завершение действия с предметом. Засчитайте, если подобным образом ребёнок играет минимум с пятью игрушками. Примеры: надевает колечки на пирамидку, собирает и разбирает вкладыши, строит башню из кубиков и играет с сортером."},
4:{h:"Правильным способом играет с большим количеством игрушек для малышей, где требуется выполнять только одно действие: бросает мяч, ставит кубики друг на друга, катает машинки, вставляет в дырочки элементы мозаики.", t: "Игра соответствует выбранному предмету и включает в себя одношаговые действия с ним. Засчитайте, если подобным образом ребёнок играет с восемью игрушками. Например, бросает мяч, катает машинку, стучит в барабан."},
5:{h:"Самостоятельно играет с игрушками, с которыми требуется выполнять два разных моторных действия (например, вынуть и положить).", t: "Игра включает в себя умение самостоятельно закончить игру с предметом. Засчитайте, если играет с восемью-десятью игрушками (положить кубики в контейнер и достать их, раскатать пластилин и надавить на него пальцем, собрать и разобрать игрушечные бусы)."},
6:{h:"Самостоятельно играет с игрушками, с которыми нужно выполнять несколько различных моторных действий (например, положить, открыть, убрать, закрыть).", t: "Игра включает в себя умение самостоятельно закончить игру с предметом. Засчитайте, если подобным образом ребёнок играет с шестью-восемью игрушками. Примеры: открыть/ закрыть контейнер, достать/положить предметы в коробку, выполнять другие действия с предметами."},
7:{h:"Правильно применятся целый ряд предметов.", t: "Действия должны быть социально приемлемы и направлены ребёнком на себя самого. Возможны действия по модели взрослого, но хотя бы одно должно быть спонтанным и самостоятельным. Примеры: приложить телефон к уху, расчесать волосы расчёской/щёткой, поднести ко рту ложку/вилку, вытереть нос платком, «попить» из чашки, надеть ожерелье на шею. "},
8:{h:"Доводить игровые действия до конца и убирает игрушки на место.", t: "Правильным образом заканчивает игру и пытается убрать за собой (складывает игрушку в коробку, передаёт материалы взрослому). Начать уборку может после подсказки взрослого (жестовой или вербальной), но продолжает без физических подсказок. "},
		}
		, "МЕЛКАЯ МОТОРИКА":{
1:{h:"Кладёт одну-две формы в сортер.", t: "Может начать действие по подсказке взрослого, но одну-две фигуры должен положить самостоятельно. "},
2:{h:"Надевает кольца на пирамидку.", t: "Может начать действие по подсказке взрослого, но надеть три и более колец должен самостоятельно. "},
3:{h:"Собирает деревянный пазл, состоящий из трех и более частей.", t: "Может начать действие по подсказке взрослого, но положить три и более элемента должен самостоятельно. "},
4:{h:"Вставляет колышки в отверствия на доске.", t: "Может начать действие по подсказке взрослого, но вставить три и более элемента должен самостоятельно. "},
5:{h:"Нажимает кнопки на пяти разных механических игрушках (\"игрушках с эффектом\").", t: "Может начать действие по подсказке взрослого, но нажимает кнопки самостоятельно. "},
6:{h:"Разбирает на части крупные бусы-вкладыши (popbeads), постройки из крупного конструктора (Duplo).", t: "Может начать действие по подсказке взрослого, но расцепляет три и более бусины или элемента конструктора самостоятельно. "},
7:{h:"Использует пинцетный захват и захват тремя пальцами для подходящих игрушек.", t: "Взрослый может положить игрушку поблизости от ребёнка, но не оказывает другую помощь. "},
8:{h:"Делает башню из трех больших кубиков (или использует при постройке три вкладывающиеся друг в друга формочки/стаканчика).", t: "Может начать действие по подсказке взрослого, но поставит по крайней мере три кубика/ стаканчика самостоятельно. "},
9:{h:"Делает отметки, каракули, точки на бумаге фломастером или мелком.", t: "Может начать действие по подсказке взрослого, но удерживать фломастер/мелок и «рисовать» должен самостоятельно; каракули не обязательно имеют узнаваемую форму. "},
10:{h:"Стучит игрушечным молотком по мячам, колышкам и т.д.", t: "Может начать действие по подсказке взрослого, но держит молоток и стучит самостоятельно. "},
11:{h:"Копает, водит граблями, пересыпает песок, воду, рис и т.д.", t: "Может начать действие по подсказке взрослого, но самостоятельно удерживает нужные инструменты, пересыпает, копает и действует граблями. "},
12:{h:"Соединяет между собой большие детали конструктора LEGO.", t: "Может начать действие по подсказке взрослого, но соединяет по крайней мере три блока ЛЕГО (LEGO) самостоятельно."},
		}
		, "КРУПНАЯ МОТОРИКА":{
1:{h:"Пинает большой мяч.", t: "Не держится за взрослого или предмет (стол, стул), чтобы ударить по мячу. Удерживает равновесие и не падает, хотя может двигаться неvклюже. "},
2:{h:"Поднимается и спускается по лестнице с поддержкой, не чередуя ноги.", t: "Может держаться за перила или руку взрослого, ставить обе ноги на ступеньку, но не должен ползти на руках или коленях. "},
3:{h:"Поднимается на одну-две ступеньки игрушечной горки.", t: "Действует самостоятельно. "},
4:{h:"Залезает на предоставленные предметы (например, садится в игрушечную машину, на коня-качалку, детский или взрослый стул) и затем самостоятельно спускается).", t: "Действует без дополнительной помощи. Например, использует игрушки, на которых ездят лошадки-качалки, детские и взрослые стулья. "},
5:{h:"Выставляет руки с целью защититься, если теряет равновесие.", t: "Использует защитные реакции и старается удержать равновесие (руки в стороны, nодаётся вперёд, закрывает голову). "},
6:{h:"Обходит предметы на полу, не наступая на них.", t: "Показывает, что понимает положение своего тела по отношению к предметам: перешагивает через предметы или обходит их. "},
7:{h:"Может бросить мяч или мешочек с крупой (набивной мячик) в любом направлении.", t: "Без посторонней помощи совершает бросок вперёд. "},
8:{h:"Катает мяч от себя к партнёру и обратно.", t: "Деятельность может начать взрослый, но ребёнок проявляет интерес, катит мяч по направлению взрослому. "},
		}
		, "ПОВЕДЕНИЕ":{
1:{h:"Показывает минимальное количество тяжёлых поведенческих нарушений.", t: "Отсутствие самоповреждающего поведения, агрессии частых и/или тяжёлых истерик. "},
2:{h:"Сидит на стуле или лицом ко взрослому, занимаясь притной для себя деятельностью, в течение одной-двух минут.", t: "Доволен/спокоен на протяжении хотя бы 60 секунд, взаимодействуя со взрослым. "},
3:{h:"С удовольствием играет со взрослым в простые игры, сидя на стуле или на полу, в течение пяти минут.", t: "Игры могут включать в себя «ку-ку», песенки или другую физическую повторяющуюся игру или занятие (щекотка; подбрасывания, качание на коленях). "},
4:{h:"Может переносить близкий контакт со взрослым (с минимальными требованиями со стороны взрослого) в течение 20 минут.", t: "Инструкции/предложения взрослого поиграть соответствуют текущему уровню развития навыков ребёнка. Ребёнок может выражать беспокойство, но не должен вести себя агрессивно. "},
5:{h:"Адекватно взаимодействует с членами семьи.ю без агрессии и других видов нежелательного взаимодействия.", t: "Со слов родителей, дома нет агрессии и других видов нежелательного поведения. "},
		}
		, "НАВЫКИ САМООБСЛУЖИВАНИЯ":{
			"ЕДА": {
1:{h:"Ест за столом (обед, завтрак, ужин, перекусы).", t: "Во время еды сидит за столом, не встаёт из-за стола, не ходит по комнате, пока не доест свою порцию; при этом не обязан дожидаться конца семейных обедов. "},
2:{h:"Ест самостоятельно.", t: "Взрослый кладёт еду на тарелку, но другой помощи не оказывает. "},
3:{h:"Пользуется чашкой.", t: "Удерживает чашку и подносит её ко рту (допустимо если немного жидкости проливается)."},
4:{h:"Пользуется ложкой.", t: "Удерживает ложку и подносит ее ко рту без дополнительной помощи, в большинстве случаев. Допустимо, если еда иногда проливается/высыпается."},
5:{h:"Пользуется вилкой.", t: "Удерживает вилку и подносит её ко рту без дополнительной помощи, в большинстве случаев. Допустимо, если еда иногда проливается/высыпается."},
6:{h:"Ест продукты разной текстуры и вида.", t: "Можно записать со слов родителей."},
7:{h:"Спокойно относится к незнакомой пище на своей тарелке.", t: "Спокойно относится к новой еде на тарелке и пробует её (дотрагивается, нюхает, кладёт кусочек в рот), глотать её при этом не обязательно."},
8:{h:"Пьёт через соломинку.", t: "Если до этого ребёнку не доводилось пить через соломинку, то взрослый, используя физическую подсказку, направляет соломинку ко рту ребёнка. "},
			}
			, "ОДЕВАНИЕ/РАЗДЕВАНИЕ": {
9:{h:"Снимает все предметы одежды с помощью взрослого.", t: "Уметь расстёгивать молнии или пуговицы не обязательно, но может снять одежду (рубашку, штаны, туфли, носки) с некоторой посторонней помощью. Например, взрослый помогает ребёнку вытащить руки из рукавов, а ребёнок снимает кофту через голову; взрослый развязывает шнурки, а ребёнок снимает ботинки; взрослый расстёгивает молнию на штанах, а ребёнок снимает их. "},
10:{h:"Надевает все предметы одежды в помощью взрослого.", t: "Уметь застёгивать молнии или пуговицы не обязательно, но может с помощью взрослого одеться (надеть рубашку, штаны, ботинки, носки). Например, взрослый натягивает кофту, а ребёнок просовывает голову в горловину; взрослый держит ботинок, ребёнок ставит в него ногу; взрослый помогает ребёнку попасть ногами в штанины, а ребёнок затем подтягивает штаны. "},
			}
			, "УХОД ЗА СОБОЙ":{
11:{h:"Подставляет руки под воду из крана.", t: "Можно записать со слов родителей. Возможна подсказка, но ребёнок самостоятельно подставляет руки под воду по крайней мере на пять секунд."},
12:{h:"Вытирает руки полотенцем.", t: "Можно записать со слов родителей. Возможна подсказка, но ребёнок самостоятельно вытирает обе руки полотенцем. "},
13:{h:"Трёт себя мочалкой и вытирается полотенцем.", t: "Можно записать со слов родителей. Возможна подсказка, но ребёнок самостоятельно в состоянии вытирать большую часть тела (лицо, живот, ноги). "},
14:{h:"Спокойно переносит, когда его причёсывают, вытирают нос, чистят зубы.", t: "Может проявлять беспокойство, но взрослый осуществляет все эти действия без проявлений со стороны ребёнка агрессии, самоагрессии и других видов опасного поведения. "},
15:{h:"Помогает при использовании расчёски или гребня.", t: "Держит расчёску/щётку, расчёсывает волосы, чередуясь со взрослым. "},
16:{h:"Помещает зубную щётку в рот.", t: "Помещает щётку в рот, пробует зубную пасту. Чистить зубы при этом не обязательно. "},
			}
			, "РАБОТА ПО ДОМУ":{
17:{h:"Кладёт грязную одежду в специальный бак для белья.", t: "Может положить вещи в корзину для грязного белья. Взрослый может напомнить или физически подсказать (например, взрослый берёт грязную одежду и указывает на бак). "},
18:{h:"Выбрасывает использованные бумажные салфетки.", t: "Выбрасывает салфетки в мусорное ведро. Возможна подсказка - взрослый напоминает или физически подсказывает (например, взрослый держит в руке салфетку и указывает на мусорное ведро)."},
			}
		}
	}
	, "УРОВЕНЬ 2": {
		"РЕЦЕПТИВНАЯ КОММУНИКАЦИЯ": {
1:{h:"Следует инструкциям \"Стоп\" и \"Подожди\", без дополнительных подсказок и жестов.", t: "Ребёнок реагирует на вербальную инструкцию, останавливается, смотрит на взрослого и ждёт его указаний. "},
2:{h:"Выполняет восемь-десять одношаговых вербальных инструкций, включая телодвижения и действия с предметами.", t: "Ребёнок реагирует на вербальные инструкции с глаголами (потряси маракас, постучи палочками, обними куклу, похлопай, отрежь (в играх с пластилином), вставай, пошевели ушами). Должен выполнять как моторные движения, так и действия с предметами. "},
3:{h:"Может указать жестом или показать несколько называемых частей тела на себе или на другом человеке.", t: "Засчитайте, если различает пять и более частей тела. "},
4:{h:"В обычной игре во время бытовых действий (приёма пищи, одевания и т.д.) реагирует на вербальную инструкцию \"показать/дать/указать\" с 8-10 тематическими предметами (кукла, стул, машина, кубик, чашка, мишка).", t: "Объяснения не требуются. "},
5:{h:"Показывает и ищет взглядом, когда взрослый называет три картинки в книге (включая чашку, машину, собаку, кошку, куклу).", t: "Реагирует на фразы «Где ... ?», «Покажи мне ... », показывает указательным пальцем и смотрит на картинки. "},
6:{h:"Понимает первичные отношения предметов в пространстве (использование предлогов \"в\", \"на\").", t: "Засчитайте, если ребёнок демонстрирует обобщённое понимание инструкций с тремя и более предлогами, следуя устным инструкциям про действия с предметами. "},
7:{h:"Смотрит на людей и их фотографии, когда их называют, включая членов семьи, домашних животных, учителей.", t: "Засчитайте, если ребёнок реагирует на четыре имени (и более). Когда называют имя человека или питомца, ребёнок смотрит на него и может на него указать. Если вы рассматриваете картинки или фото, ребёнок дотрагивается до картинки с названным персонажем или показывает на неё. "},
8:{h:"Может найти в комнате восемь-десять предметов, следуя вербальной инструкции; при этом предметы могут не быть в непосредственной близости от ребёнка, и их придётся поискать.", t: "В ответ на просьбу «Возьми ... », ребёнок начинает искать в комнате предмет, который находится вне зоны видимости. Проверка покажет, сможет ли ребёнок удержать в памяти, что именно от него требуется, пока будет искать нужный предмет в комнате (на полу, на столе, стуле, на полках). "},
9:{h:"По вербальной инструкции, с жестовой подсказкой, выполняет два действия с одним предметом.", t: "Ребёнок выполняет цепочку из двух действий с предметом по инструкции, сопровождаемой жестом. Засчитайте, если ребёнок может выполнить не менее трёх таких инструкций (например, «Сними ботинки и дай их мне»). "},
10:{h:"Указывает на картинке на названные части тела.", t: "По просьбе указывает на пять и более частей тела на крупной фотографии или рисунке. "},
		}
		, "ЭКСПРЕССИВНАЯ КОММУНИКАЦИЯ": {
1:{h:"Использует специальные или бытовые жесты с вокализациями, чтобы попросить, объяснить, что всё сделано, поделиться чем-то, попросить о помощи и протестовать против чего-либо.", t: "Ребёнок реализует все четыре функции коммуникативного поведения при помощи комбинации жестов и вокализаций/ приближенного звучания слова. "},
2:{h:"Произносит шесть-десять отдельных слов или подобий слов в контексте знакомых бытовых действий, сенсорно-социальных повторяющихся игр и песенок.", t: "Произносит более пяти различных слов или приближенных к ним звучаний в знакомых ему социальных ситуациях. Может произносить слова спонтанно или повторять вслед за взрослым, но подсказок быть не должно."},
3:{h:"Спонтанно произносит множество слов, связанных с повторяющейся игрой (\"Кати\", \"Вперёд\", \"Стоп\").", t: "Произносит три и более глагола или приближенных к ним звучаний, включая называние действий, направленных на самого себя или на предмет. Может произносить слова спонтанно или повторять вслед за взрослым, но подсказок быть не должно."},
4:{h:"Функционально использует 20 или больше подобий существительных (предметы, животные, люди) и слов, которые относятся к действиями, или других: \"Всё\", \"Вверх\" и т.д.", t: "Ребёнок спонтанно использует слова для того, чтобы попросить предметы и действия (допустимо неточное произношение). Засчитайте, если использует как существительные, так и другие части речи. "},
5:{h:"Спонтанно называет предметы и картинки.", t: "Засчитайте, если ребёнок спонтанно называет пять и более предметов и пять и более картинок. "},
6:{h:"Вокализирует с разной интонацией, например, во время песенок.", t: "Ребёнок изменяет интонацию, когда произносит слова песни или стишка, узнаёт разную интонацию и соответствующе реагирует, и следует ритму и интонации. "},
7:{h:"Просит и отказывается, используя отдельные слова и взгляд.", t: "Ребёнок устойчиво использует отдельные слова, смотря при этом в глаза другому человеку, чтобы выразить просьбу, протест, отказ или несогласие. "},
8:{h:"Называет действия в контексте (например, во время телодвижений и/или действий с предметами).", t: "Ребёнок использует десять и более глаголов, чтобы назвать свои и чужие движения, а также действия с предметами, как подражая, так и спонтанно. "},
9:{h:"Приблизительно произносит имена трёх значимых людей, включая своё.", t: "Ребёнок называет людей по имени, когда видит их рядом, на фотографиях или в зеркале, или когда хочет привлечь внимание. Реакция может быть ответом на вопрос: «Кто это?» "},
10:{h:"Качает головой и говорит: \"Нет\", чтобы отказаться.", t: "Ребёнок спонтанно сочетает движение головой и «Нет», чтобы выразить отказ от предложенного. "},
11:{h:"Кивает головой и говорит: \"Да\", чтобы подтвердить своё согласие.", t: "Ребёнок спонтанно сочетает кивок головой и «Да», чтобы выразить своё согласие. "},
12:{h:"Спрашивает (приблизительно): \"Что это?\", когда встречает что-то незнакомое.", t: "Ребёнок в нескольких разных ситуациях спонтанно смотрит на взрослого, жестом указывает на предмет и спрашивает: «Что это?», переводя жест или взгляд с предмета на взрослого."},
		}
		, "НАВЫКИ СОВМЕСТНОГО ВНИМАНИЯ": {
1:{h:"Реагирует на слово \"Посмотри\" и предложенный предмет: переводит взгляд, поворачивается и смотрит на предмет.", t: "Объяснения не требуются."},
2:{h:"Реагирует на слово \"Посмотри\" и указательный жест, поворачиваясь по направлению к находящемуся в отдалении предмету/человеку.", t: "Объяснения не требуются."},
3:{h:"Даёт и принимает предмет от другого человека, демонстрируя при этом зрительный контакт.", t: "Имеются в виду спонтанные ситуации. Взрослый не должен предлагать предмет ребёнку. Взгляд ребёнка в этом случае выражает просьбу."},
4:{h:"Реагирует на \"Покажи мне\", протягивая взрослому предмет.", t: "Объяснения не требуются."},
5:{h:"Спонтанно \"показывает\" предметы.", t: "В повторяющихся ситуациях ребёнок подносит игрушку к лицу взрослого, смотрит на него и ждёт ответа. Засчитайте, если такая реакция возникает несколько раз за час игрового взаимодействия."},
6:{h:"Спонтанно реагирует на указательный жест или взгляд партнёра (без вербальной подсказки) и смотрит на предмет/человека.", t: "Поймайте взгляд ребёнка, когда вы находитесь с ним лицом к лицу, и переведите взгляд на предмет. Засчитайте, если ребёнок поворачивает голову и пытается понять, куда вы смотрите. Ребёнок не обязательно должен точно определять направление вашего взгляда."},
7:{h:"Спонтанно показывает на заинтересовавшие его предметы.", t: "В знакомых ситуациях, несколько раз в час. Засчитайте, если ребёнок указывает на предмет, смотрит на взрослого и ждёт от него ответа."},
8:{h:"Во время приятных для ребёнка действий с предметами он обменивается со взрослым взглядами и улыбками.", t: "Ребёнок переводит взгляд с предмета на человека и обратно, чтобы разделить своё чувство удовольствия от происходящего. Засчитайте, если подобная реакция возникает в социальной игре несколько раз за 10-минутный интервал."},
		}
		, "СОЦИАЛЬНЫЕ НАВЫКИ":{
			"ВЗРОСЛЫЕ И СВЕРСТНИКИ": {
1:{h:"Инициирует и поддерживает коммуникацию взглядом в глаза.", t: "Ребёнок обычно начинает коммуникацию со зрительного контакта и поддерживает зрительный контакт в процессе всего взаимодействия. Цель коммуникации при этом может быть любой. "},
2:{h:"Вербально или физически просит начинать знакомые социальные игры.", t: "Ребёнок инициирует определённую социальную игру с помощью взгляда, движения, звука или жеста, характерного для данной деятельности. Засчитайте, если ребёнок просит таким образом минимум три игры. "},
3:{h:"Отвечает на проявления симпатии от близких людей: объятия, поцелуи.", t: "Ребёнок спонтанно и постоянно реагирует на проявления нежности: обнимает, прижимается к близкому взрослому в ответ на объятие, морщит губы и щёки, изображая поцелуй. "},
4:{h:"Использует жесты или слова, чтобы привлечь внимание взрослого.", t: "Ребёнок ищет взгляда взрослого, используя слова или любые понятные жесты (машет, протягивает предметы, поворачивает лицо, хлопает по руке ит. д.) "},
5:{h:"Отвечает на социальные действия при приветствии и прощании подходящими словами (\"Привет\" и \"Пока\") и машет, повторяя действия другого.", t: "Ребёнок без подсказки реагирует на приветствие и прощание словами и жестами "},
6:{h:"Просит о помощи словами или жестами.", t: "Ребёнок просит о помощи, используя общепринятые жесты или приближенные звучания слов в сочетании со взглядом в глаза. Засчитываются только те действия, которые включают и зрительный контакт, и слова. "},
7:{h:"Постоянно сопровождает взгляд в глаза вокализациями и/или жестами для поддержки коммуникации.", t: "Ребёнок часто сопровождает спонтанную коммуникацию взглядом в глаза. "},
8:{h:"\"Танцует\" с другими под музыку во время общих занятий в кругу.", t: "Ребёнок играет в несколько разных игр в кругу и имитирует движения других детей под музыку («Hokey Pokey», «Ring-around-the-Rosy», «London Bridge» - оригинальные названия игр есть в Приложении 3)."},
9:{h:"Бегает с другими во время общей игры в салочки.", t: "Ребёнок догоняет и «ловит» другого ребёнка, а также убегает сам, чтобы ловили его."},
10:{h:"Привлекает внимание коммуникативного партнёра, называя его по имени или называя игру, и начинает социальную игру или занятие.", t: "Ребёнок спонтанно начинает знакомые социальные игры, устанавливая зрительный контакт и используя подходящие жесты, имена или названия действий («Щекочи», «Лови»)."},
			}
			, ".СОЦИАЛЬНЫЕ НАВЫКИ СО СВЕРСТНИКАМИ": {
11:{h:"Отдаёт предмет сверстнику по его просьбе.", t: "Постоянно реагирует на устные просьбы детей: смотрит на ребёнка и передаёт игрушку. "},
12:{h:"Участвует в знакомой общей песенке с движениями или пальчиковой игре в группе.", t: "Участвует в знакомых музыкальных и социальных играх в небольшой группе (ещё один-два ребёнка), выполняет похожие движения без специальных подсказок. "},
13:{h:"Продолжает играть, если сверстник начинает параллельную игру.", t: "Ребёнок продолжает свою деятельность, даже если к нему присоединяются другие дети, спокойно переживая их «вмешательство». Ребёнок не отталкивает других детей и не «защищает» игрушки, которыми занят. "},
14:{h:"Правильно реагирует на приветствия сверстников.", t: "Ребёнок спонтанно реагирует на приветствие и прощание с ним других детей взглядом, жестами и подходящими словами. "},
15:{h:"Действует по очереди (по просьбе партнёра), играя со сверстником в простые активные игры с игрушками. Даёт и принимает игрушки.", t: "В ходе параллельной игры ребёнок обычно реагирует на предложение сверстника поиграть с предметами по очереди, по просьбе передаёт игрушку партнёру, а также напоминает о своей очереди при помощи слов или невербально, но обязательно сопровождает свои действия взглядом. "},
16:{h:"Сидит в группе со сверстниками и реагирует на знакомые инструкции от взрослого.", t: "Ребёнок находится в небольшой группе детей, без дополнительной помощи или без специального стульчика, слушает педагога и выполняет знакомые ему устные инструкции. Взрослый может обратиться к ребенку по имени, когда даёт инструкцию, но других подсказок быть не должно. "},
17:{h:"Когда другой ребёнок предлагает, берёт из его рук предмет.", t: "Когда сверстник предлагает какой-то предмет, ребёнок обычно берёт его, сопровождая действие взглядом в глаза. "},
18:{h:"По просьбе передаёт предметы сверстникам за столом или в группе.", t: "Ребёнок устойчиво и адекватно реагирует на просьбу передать какой-то предмет, находясь  в небольшой группе детей (во время круга', перекуса, продуктивного или театрального занятия). "},
19:{h:"Время от времени имитирует действия сверстников во время игровых занятий.", t: "Во время параллельной игры ребёнок периодически повторяет некоторые действия сверстников. "},
20:{h:"Играет в игры с сопоставлением картинок (\"Мемори\", лото и т.д.) в одиночку или с другим ребёнком.", t: "Засчитайте, если ребёнок соблюдает очерёдность и кладёт картинку на картинку - этих навыков достаточно, не надо при этом учитывать точность сопоставления. "},
			}
		}
		, "ИМИТАЦИЯ":{		
1:{h:"Имитирует разные гласные и согласные звуки, произнося подобия слов, во время целевой коммуникации.", t: "Четыре-пять гласных и столько же согласных звуков. "},
2:{h:"Имитирует звуки животных и другие звуки.", t: "Повторяет по крайней мере пять различных звуков."},
3:{h:"Спонтанно, часто и узнаваемо имитирует отдельные слова в ситуациях взаимодействия.", t: "Приближённо произносит десять или более слов. "},
4:{h:"Имитирует подходящие движения для пяти песенок с движениями; имитирует по крайней мере 10 разных движений.", t: "Действия хорошо знакомы ребёнку, подсказки отсутствуют. "},
5:{h:"Имитирует/пытается имитировать новые действия во время пеенок с движениями.", t: "Повторяет (приближённо) по крайней мере пять незнакомых ранее действий после их первой демонстрации. "},
6:{h:"Имитирует действия с предметами, состоящие изнескольких шагов (игровые действия).", t: "Имеется в виду последовательность из трёх и более связанных по смыслу действий (например, открыть крышку сортера, высыпать фигуры, закрыть крышку, вставить фигуры в подходящие отверстия). "},
7:{h:"Имитирует действия во время игры \"понарошку\", сам и с партнёром, используя игрушечный инвентарь.", t: "Ребёнок уверенно повторяет четыре и более подходящих действия с игрушками, выполняя их как по отношению к самому себе, так и к партнёру. "},
8:{h:"Имитирует два действия подряд во время музыкальных и простых игр без вербальной или жестовой подсказки.", t: "Ребёнок спонтанно повторяет минимум два действия подряд во время одной песенки, без дополнительных подсказок и паузы между движениями. "},
9:{h:"Имитирует фразы из двух слов.", t: "Постоянно имитирует разнообразные фразы из двух слов."},
		}
		, "КОГНИТИВНЫЕ НАВЫКИ":{
1:{h:"Сопоставляет/сортирует по форме.", t: "Сопоставляет/сортирует, по крайней мере, по пяти разным формам. "},
2:{h:"Сопоставляет/сортирует по размеру.", t: "Сопоставляет/сортирует одинаковые предметы, по крайней мере по трём размерам. "},
3:{h:"Сопоставляет/сортирует узоры и рисунки.", t: "Ребёнок сопоставляет/сортирует рисунки и узоры "},
4:{h:"Сортирует по группам похожие между собой предметы.", t: "Ребёнок сопоставляет между собой и группирует не идентичные, но похожие предметы (например, машинки, лошадки, мячи, носки, ботинки, чашки ит. д.). "},
5:{h:"Сортирует знакомые бытовые предметы по функциональным группам (что едят, что надевают, чем рисуют и т.д.).", t: "Ребёнок объединяет предметы, опираясь на их функцию: что едят, что надевают, чем играют, чем рисуют и т. д. "},
6:{h:"Ищет/просит недостающий предмет.", t: "Ребёнок замечает, если один предмет из набора пропал, и просит или начинает его искать (например, недостающая деталь пазла, один ботинок, стаканчик для пирамидки). "},
7:{h:"Сопоставляет/сортирует по двум характеристикам.", t: "Сопоставляет/сортирует предметы по форме и цвету, размеру и форме и т. д. "},
8:{h:"Сопоставляет по количеству от одного до трёх.", t: "Ребёнок группирует предметы по количеству от одного до трёх (например, костяшки домино или печенье в форме зверей на тарелке). "},
		}
		, "ИГРА":{
			".ИГРА С ИГРУШЕЧНЫМИ ПРЕДМЕТАМИ, ПОВТОРЯЮЩИМИ НАСТОЯЩИЕ":{
1:{h:"Правильно комбинирует подходящие предметы в игре (чашку на блюдечко, ложку в тарелку).", t: "Ребёнок показывает, что хорошо знаком с функциональным значением предметов в ходе игры и уборки. "},
2:{h:"Имитирует или самостоятельно произносит различные звуки в игре (вокализирует, когда держит телефон, имитирует сирену у машинки, звуки животных и т.д.).", t: "Засчитайте, если ребёнок может произнести пять и более подобных звуков во время игры. "},
3:{h:"Выполняет отдельные действия с куклой или мягкой игрушкой с использованием реквизита.", t: "Действие должно быть самостоятельным, не засчитывайте, если ребёнок лишь подражает."},
4:{h:"Комбинирует фукнкциональные действия, относящиеся к теме игры (кормит и поит, укладывает спать и укрывает).", t: "Должно произойти как минимум два действия подряд; не засчитывайте, если ребёнок лишь подражает. "},
5:{h:"Использует метод проб и ошибок, решая проблемы во время игры с игрушками-конструкторами; схемы игры должны быть гибкими, не повторяющимися.", t: "Засчитайте, если в игре ребёнок использует метод проб и ошибок в игре с предметами. "},
			}
			, "САМОСТОЯТЕЛЬНАЯ ИГРА":{
6:{h:"Правильно и разнообразно играет в течение 10 минут с эпизодическим вниманием со стороны взрослого.", t: "Взрослый может достать несколько игрушек (конструкторы, пазлы), но ребёнок должен играть самостоятельно. Засчитайте, если ребёнок самостоятельно и адекватно играет с предоставленным материалом, обращаясь ко взрослому не более двух раз за время игры. Допустимо, если в ходе адекватной игры ребёнок несколько раз переключится на стереотипные или повторяющиеся действия. "},
7:{h:"Занимает себя, используя игры и игрушки, которые не подразумевают конечного результата, по крайней мере 10 минут, лишь с эпизодическим вниманием со стороны взрослого.", t: "Взрослый может достать материал (пластилин, краски, книги, игрушки), но ребёнок должен играть самостоятельно. Засчитайте, если ребёнок самостоятельно и адекватно играет с материалом, обращаясь ко взрослому не более двух раз за время игры. Допустимо, если в ходе этой игры ребёнок несколько раз переключится на стереотипные или повторяющиеся действия. "},
8:{h:"Достаёт необходимые материалы, приносит за стол, выполняем задание/игровое действия и затем убирает их на место.", t: "Во время игры ребёнок может самостоятельно достать предметы, перейти с ними в место для игр, затем положить их на место. Игра может быть как с чётким началом и концом, так и без них. "},
			}
		}
		, "МЕЛКАЯ МОТОРИКА":{
1:{h:"Аккуратно кладёт три и более формы в сортер.", t: "Ребёнок самостоятельно собирает сортер. Может действовать методом проб и ошибок, но должен обходиться без подсказок и какой-либо помощи. "},
2:{h:"Строит башню из восьми-десяти строительных блоков размером 2,5 см.", t: "Ребёнок может построить устойчивую башню из восьми-десяти кубиков (с гранью~ 2,5 см). "},
3:{h:"Может построить по образцу три и более конструкции из строительных блоков.", t: "Ребёнок может сделать по образцу несколько разных построек, по крайней мере, из трёх кубиков (мостик, башню, дорогу). "},
4:{h:"Сцепляет пять и более деталей конструктора типа ЛЕГО (Duplo, Bristle Blocks), бус-вкладышей (pop beads), Tinker Toys (конструктор из палочек и шайб с отверствиями).", t: "Ребёнок может соединить пять деталей конструкторов с разными типами креплений, делая это в разной последовательности. "},
5:{h:"Имитирует пять и более простых действий с мягким пластилином (Play Dough): катает, выдавливает ямки, формирует, сжимает.", t: "Объяснения не требуются. "},
6:{h:"Наклеивает много наклеек на лист.", t: "Взрослый может отогнуть уголок наклейки, чтобы ребёнок сумел захватить его, но ребёнок должен самостоятельно отклеить наклейку и приклеить её на лист бумаги. "},
7:{h:"Открывает и закрывает разные ёмкости, в том числе с закручивающимися крышками.", t: "Крышки должны легко откручиваться - это не проверка силы ребёнка. "},
8:{h:"Расстёгивает и застёгивает большую молнию.", t: "Ребёнок может полностью расстегнуть и застегнуть молнию. Взрослый может помочь ему соединить или разъединить замочек."},
9:{h:"Нанизывает крупные предметы на нитку, верёвку или пластиковый шнур.", t: "Ребёнок нанизывает пять и более бусин, макаронин, колечек и т. д. на шнурок, не прибегая к дополнительной помощи. "},
10:{h:"Имитирует каракули, точки и штрихи фломастером или мелком.", t: "Ребёнок имитирует, по крайней мере, три разных типа моторных движений, используя пишущие инструменты. "},
11:{h:"Надрезает бумагу ножницами.", t: "Разрезать бумагу на полоски необязательно. Можно использовать обычные или детские ножницы. Взрослый может показать, как держать ножницы, но резать ребёнок должен самостоятельно. Допустим неидеальный захват ножниц; требуется сделать три надреза. "},
12:{h:"Бросает монетки и фишки в прорезь копилки.", t: "Ребёнок может самостоятельно взять со стола пять и более жетонов и монет и опустить их в прорезь (расположенную как горизонтально, так и вертикально). Действует без подсказок и напоминаний, при этом хорошо справляется с небольшими монетками. "},
13:{h:"Нанизывает различные бусины на верёвки, шнуры, жгуты.", t: "Ребёнок может нанизывать множество различных бусин на разные типы шнурков. "},
14:{h:"Собирает пазлы с рамками, состоящие из четырёх-шести частей.", t: "Ребёнок собирает пазлы-вкладыши самостоятельно, может действовать методом проб и ошибок, но не получает подсказок и помощи. "},
		}
		, "КРУПНАЯ МОТОРИКА":{
1:{h:"Имитирует действия крупной моторики в разных положениях тела: сидя, стоя, в движении.", t: "Ребёнок устойчиво и спонтанно имитирует движения крупной моторики (допустимы действия по инструкции}, вне зависимости от изначального положения тела. Движения могут быть неточными, здесь важно постоянство навыка. "},
2:{h:"Прыгает на месте и через препятствия.", t: "Ребёнок может спрыгнуть с невысокой ступеньки и прыгнуть вперёд с места. "},
3:{h:"Использует некоторые снаряды на детской площадке (горки, лесенки).", t: "Ребёнок адекватно и устойчиво использует различные невысокие снаряды на детской площадке. "},
4:{h:"Сидит на трёхколёсномвелосипеде и отталкивается ногами от земли, либо пробует крутить педали.", t: "Ребёнок самостоятельно и правильно садится на трёхколёсный велосипед и пытается крутить педали; ему может потребоваться помощь взрослого. "},
5:{h:"Тянет тележку (wagon), толкает тачку.", t: "Чтобы убрать игрушки с площадки, ребёнок самостоятельно везёт тележку или тачку. "},
6:{h:"Бьёт мячом в цель.", t: "Бьёт по большому мячу в заданном направлении. "},
7:{h:"Копает лопаткой.", t: "Ребёнок самостоятельно копает песок лопаткой: набирает его и ссыпает в формочку. Зачёрпывает подряд несколько раз. "},
		}
		, "НАВЫКИ САМООБСЛУЖИВАНИЯ":{
			"ЕДА": {
1:{h:"Пользуется салфеткой после подсказки.", t: "По инструкции, но без помощи, ребёнок берёт салфетку и вытирается правильно. Результат может не быть идеальным, но ребёнок должен стараться сделать это аккуратно. "},
2:{h:"Самостоятельно накладывает себе еду из общей тарелки, используя прилагающийся столовый набор.", t: "Когда взрослый протягивает ребёнку блюдо с едой, ребёнок без посторонней помощи кладёт еду себе в тарелку. При этом может действовать неуклюже. Взрослый может подсказывать."},
3:{h:"По инструкции передаёт другим за столом тот или ной предмет или блюдо.", t: "За столом, когда другой человек просит передать что-то, ребёнок смотрит на нужный предмет, берёт его в руки и передаёт соседу слева или справа. В ответ на просьбу ребёнок должен самостоятельно найти на столе нужный предмет и попытаться взять его в руки. Если кто-то передаёт ребёнку предмет и просит передать следующему, он должен сделать это без дополнительных подсказок. "},
4:{h:"В конце трапезы относит посуду и приборы в раковину или на стойку.", t: "Когда ребёнок выходит из-за стола, то по инструкции взрослого относит предметы в указанное место, действуя без дополнительных подсказок. "},
5:{h:"Во время еды остаётся за столом, если сидит не один и недолго.", t: "Ребёнок сидит во время приёма пищи и не пытается покинуть стол до тех пор, пока не закончит есть и взрослый не скажет, что можно идти. "},
6:{h:"Ест и правильно ведёт себя в ресторанах быстрого питания.", t: "Ребёнок принимает участие во всех этапах посещения ресторана быстрого питания - ждёт, делает заказ, несёт поднос, садится, ест, убирает за собой и уходит. Ему не требуется полная физическая подсказка. Ребёнок сидит за столом во время приёма пищи и ждёт, пока взрослый не закончит есть; охотно идёт вместе со взрослым к двери и к столу, не требуется держать ребёнка за руку, чтобы он был рядом. "},
7:{h:"Будет трогать и пробовать новую еду, если её предложить несколько раз.", t: "Ребёнок спокойно воспринимает инструкцию потрогать, откусить новую еду или сделать глоток нового напитка. "},
8:{h:"В его рационе есть все группы продуктов.", t: "Если нет ограничений по диете, то ребёнок ест разные фрукты, овощи, крупы, молочные продукты, мясо. "},
9:{h:"Пьёт самтостоятельно.", t: "Ребёнок спонтанно может взять стакан и налить воды из раковины, бутылки или из-под крана, без дополнительных инструкций или помощи. Если он пьёт из-под крана, то может самостоятельно его закрыть. "},
			}
			, "ОДЕВАНИЕ": {
10:{h:"Снимает всю одежду самостоятельно (не считая помощи с застёжками) и кладёт в корзину.", t: "Следуя инструкции, ребёнок может снять с себя рубашку, брюки, нижнее бельё, носки и ботинки, без дополнительной помощи (не считая помощи с застёжками) и положить их в корзину. Ребёнку можно дать вербальную подсказку один-два раза, но не нужно оказывать физическую помощь, ни полностью, ни частично."},
11:{h:"Может самостоятельно не до конца надеть все предметы одежды (допускается помощь с застёжками).", t: "Объяснения не требуются."},
12:{h:"Снимает куртку и шапку (без застёжек) и вешает на крючок.", t: "Самостоятельно снимает шапку и куртку; можно подсказать, чтобы повесил на крючок. "},
			}
			, "ГИГИЕНА":{
13:{h:"По инструкции вытирает лицо влажной/намоченной тёплой водой салфеткой.", t: "Если взрослый протягивает полотенце и даёт инструкцию «Вытри лицо», то ребёнок вытирает лицо и возвращает или откладывает в сторону полотенце."},
14:{h:"Вытирает нос, следуя инструкции.", t: "Когда взрослый даёт инструкцию высморкаться или вытереть нос, ребёнок идёт к коробке с салфетками, берёт салфетку, вытирает ей нос и выбрасывает салфетку. Для выполнения действий требуется не более одной вербальной подсказки."},
15:{h:"Самостоятельно действует на всех этапах мытья рук.", t: "Ребёнок пытается выполнить все действия при мытье рук, а не только открывает кран; полной физической подсказки не требуется. Взрослый может помогать на некоторых этапах с помощью частичных подсказок или жестов. "},
16:{h:"Не споротивляется во время стрижки и мытья головы.", t: "Не сопротивляется, не плачет и никак не протестует, когда его стригут или моют голову. Может помочь выдавить шампунь или подержать полотенце. В процессе можно использовать очень значимые для ребёнка поощрения. "},
17:{h:"Адекватно играет с пятью игрушками для ванной.", t: "Используются обычные игрушки для купания. "},
18:{h:"В конце купания по просьбе убирает игрушки на место.", t: "Засчитайте, если ребёнок сразу же после инструкции убирает игрушки для купания в соответствующий контейнер, без подсказок. "},
19:{h:"Помогает родителям наносить ему на тело крем/лосьон.", t: "Помогает родителю размазать крем по животу, ногам, рукам и плечам. "},
20:{h:"Чистит зубы.", t: "Ребёнок чистит верхние и нижние, передние и жевательные зубы, следуя инструкции. Могут быть использованы разные подсказки, кроме полной физической. "},
21:{h:"Самостоятельно засыпает после ритуала отхода ко сну.", t: "Ребёнок постоянно спит в своей кровати и не нуждается в том, чтобы взрослые оставались в комнате после завершения вечернего ритуала. Ребёнок редко просыпается или выходит из своей комнаты после того, как отправился спать. "},
22:{h:"Демонстрирует понимание действий, входящих в подготовку ко сну.", t: "Ребёнок показывает, что знаком с процессом подготовки ко сну, инициируя не менее одного действия и без полных подсказок участвуя в различных этапах. "},
			}
			, "РАБОТА ПО ДОМУ":{
23:{h:"Сортирует столовые приборы из посудомоечной машины по их местам в выдвижном ящике.", t: "Взрослый может всё подготовить и начать действие, но после начальных инструкций ребёнок самостоятельно раскладывает не менее 20 столовых приборов в выдвижной ящик/лоток для посуды. "},
24:{h:"Вынимает бельё из сушилки и складывает в корзину.", t: "Когда взрослый открывает стиральную машинку и ставит корзину, ребёнок вынимает из неё всё бельё, без подсказок. Может потребоваться некоторая помощь с тяжёлыми или большими вещами. "},
25:{h:"Подбирает одинаковые носки.", t: "Ребёнок может рассортировать по парам десять и более носков, лежащих в корзинке: свернуть или скрепить каждую пару и убрать на место."},
26:{h:"Наливает воду и накладывает корм в миску домашнему питомцу.", t: "Взрослый может выдать всё необходимое и дать чёткие инструкции, но ребёнок выполняет все действия без дополнительной помощи."},
			}
		}
	}
	, "УРОВЕНЬ 3": {
		"РЕЦЕПТИВНАЯ КОММУНИКАЦИЯ": {
1:{h:"Обращает внимание и проявляет интерес, когда взрослый читает знакомую книгу, используя простые предложения.", t: "Находится рядом с взрослым, внимательно его слушает и вовлечён в процесс чтения: например, переводит взгляд от страницы к странице книги и на взрослого, показывает на картинки, переворачивает страницы. "},
2:{h:"Следует новым инструкциям в одно действие со знакомыми предметами или действиями.", t: "Выполняет инструкцию, глядя на взрослого и совершая нужное действие без жестовых подсказок или физической помощи. Допустимо повторить инструкцию, не используя жестовые подсказки. "},
3:{h:"Различает много бытовых предметов и из изображений: предметы одежды, столовая посуда, предметы гигиены, игрушки, еда.", t: "Засчитайте, если ребёнок различает 50 и более обычных предметов. "},
4:{h:"Правильно отвечает на вопросы о предпочтениях, используя слова: \"Да / Нет\".", t: "Использует «Да» и «Нет», соответственно соглашаясь или отказываясь. Слова должны сопровождаться зрительным контактом, однако жесты могут отсутствовать (качание головой из стороны в сторону или кивок). Может использовать вежливые формы «Да, пожалуйста» и «Нет, спасибо». "},
5:{h:"Различает пять и более действий на отдельных картинках и иллюстрациях в книгах.", t: "Называет и/или указывает пальцем на картинку после вопроса взрослого. Например, «Покажи, где малыш спит?», «Где собачка бежит?» Ответ не обязательно сопровождается зрительным контактом. "},
6:{h:"Следует двум и более инструкциям в повседневных ситуациях (отход ко сну: \"Возьми книжку и ложись\"; чистка зубов: \"Возьми пасту и щётку\").", t: "Обычно следует двух- или трёхшаговым инструкциям в хорошо знакомых ситуациях. "},
7:{h:"Понимает положения предметов по отношению друг к другу (\"под\", \"рядом\").", t: "Примеры заданий включают в себя выполнение определённых действий с предметами по инструкции («Положи мяч рядом с машинкой», «Положи мяч под стол»). "},
8:{h:"Различает \"простые\" размеры: большой / маленький.", t: "Называет, показывает пальцем или передаёт предметы в ответ на вопросы взрослого. Например, «Где большой мяч?», «Покажи, где маленькая машинка?». Ответ не обязательно сопровождается зрительным контактом. "},
9:{h:"Различает четыре и более цвета по инструкции.", t: "Называет, показывает пальцем или передаёт предметы в ответ на вопросы взрослого. Пример: «Где голубой карандаш?», «Покажи красную машинку». Ответ не обязательно должен сопровождаться зрительным контактом. "},
10:{h:"Различает 20 предметов по их звучанию (звуки животных, телефона, машины). Например, \"Какое животное говорят \"Мяу\"?", t: "Называет, показывает пальцем или передаёт предметы в ответ на вопросы взрослого. Например, «Кто говорит мяу?», «Что говорит собака?», «Что слышишь?» Ответ не обязательно должен сопровождаться зрительным контактом. "},
11:{h:"Понимает функции бытовых предметов (ехать, резать, есть, спать, надевать на ноги, пить и т.д.).", t: "Называет или показывает пальцем, или передаёт предметы в ответ на вопросы взрослого. Например, «На чём мы катаемся?», «Из чего ты пьёшь?» Ответ не обязательно должен сопровождаться зрительным контактом. Засчитайте, если ребёнок различает три и более функции предметов."},
12:{h:"Понимает местоимения \"моё\" и \"твоё\".", t: "Называет или показывает пальцем, или передаёт предметы в ответ на вопросы взрослого. Взрослый может использовать вещи, принадлежащие ребёнку, чтобы проверить понимание. Примеры вопросов: «Чья сейчас очередь?», «Чей это ботинок?». Ответ не обязательно сопровождается зрительным контактом."},
13:{h:"Различает 10 глаголов, показывая/выбирая нужную картинку или изображая это действие.", t: "Называет, показывает пальцем, передаёт картинки или выполняет действия в ответ на вопросы взрослого. Примеры: «Покажи, как бросают мяч?», «Покажи, где поросёнок ест?»"},
14:{h:"Выполняет две и более не связанных между собой инструкции в новом для него контексте.", t: "Выполняет инструкции, глядя на взрослого и совершая действия без жестовой подсказки или физической помощи. Взрослый может при необходимости повторить инструкцию, но не должен предоставлять физическую подсказку. Например, «Дай мне машинку и закрой книжку», «Положи мячик в ведёрко, а куклу положи на стол»."},
		}
		, "ЭКСПРЕССИВНАЯ КОММУНИКАЦИЯ": {
1:{h:"Произносит фразы из двух-трёх слов с разными коммуникативными целями (просьба, приветствие, привлечение внимания, протест). Должны сопровождаться взглядом в глаза.", t: "Фразы должны сопровождаться взглядом в глаза. Например, «Хочу ещё сока», «Пока, Салли», «Помоги открыть», «Не хочу мяч». Артикуляция может быть нечёткой. "},
2:{h:"Произносит фразы из двух и более слов, чтобы прокомментировать что-то, обращаясь к другому человеку.", t: "Фразы должны сопровождаться взглядом в глаза и не быть ответом на просьбу взрослого прокомментировать предмет или событие. Примеры: «Смотри, корова», «Самолёт быстро летит», «Это собака». Артикуляция может быть нечёткой. "},
3:{h:"Называет действия на отдельных картинках и на иллюстрациях в книгах.", t: "Фразы не обязательно должны сопровождаться зрительным контактом. Например, «Малыш ест», «Птичка летит». Артикуляция может быть нечёткой. "},
4:{h:"Комментирует местоположение предметов и просит положить что-то в определённое место (\"вверх\", \"вниз\", \"в\", \"на\").", t: "Фразы должны сопровождаться взглядом в глаза. Например, «Зайка на стуле», «Машинку- в гараж». Артикуляция может быть нечёткой. "},
5:{h:"Комментирует и просит, используя притяжательные местоимения (\"моё\", \"твоё\").", t: "Фразы должны сопровождаться взглядом в глаза. Взрослый может использовать предмет, принадлежащий ребёнку. Например, «Эта бутылочка моя», «Твоя очередь», «Моя кукла». Артикуляция может быть нечёткой. "},
6:{h:"Показывает жестом или вокализирует :\"Я не знаю\" в соответствующей ситуации.", t: "Слова или жесты (пожимает плечами, разводит руки) должны сопровождаться зрительным контактом. "},
7:{h:"Постоянно зовёт других людей по имени, чтобы привлечь их внимание.", t: "Называя чьё-то имя, ребёнок должен посмотреть в глаза человеку. Артикуляция может быть нечёткой. "},
8:{h:"Передаёт простое сообщение другому человеку (\"Иди скажи маме \"Привет\").", t: "Фразы должны сопровождаться взглядом в глаза. Примеры: «Сходи к маме и скажи ей: «Привет», «Попроси папу прийти сюда», «Сходи к папе и скажи ему: «Привет»». Артикуляция может быть нечёткой. "},
9:{h:"Говорит \"Привет\" и \"пока\", как инициируя приветствие/прощание, так и в ответ.", t: "Фразы должны сопровождаться зрительным контактом."},
10:{h:"Использует местоимения, говоря о себе и других (местоимения и возвратные местоимения \"я\", \"ты\", \"моё\", \"твоё\").", t: "Фразы должны сопровождаться взглядом в глаза. Можно использовать зеркало для проверки. Ответ содержит местоимения «я» и «ты». Например, «Это я», «А это -ты». "},
11:{h:"Использует простые слова и жесты, описывая личный опыт.", t: "Слова или жесты должны сопровождаться взглядом в глаза. Может использовать отдельные слова и простые фразы. Например, «Собачка», «Поймал мяч», «Шарик улетел». Артикуляция может быть нечёткой. "},
12:{h:"Называет один-два цвета.", t: "Фразы необязательно должны сопровождаться взглядом. Взрослый может спросить: «Какого цвета машинка?», но ребёнок должен дать ответ без подсказок («Машинка красная», «Это синий шарик»). Приближенные по звучанию слова засчитываются. "},
13:{h:"Правильно отвечает на вопросы вида \"Что?\"", t: "Фразы необязательно должны сопровождаться зрительным контактом. Взрослый может повторить вопрос."},
14:{h:"Правильно отвечает на вопросы вида \"Где?\"", t: "Фразы необязательно должны сопровождаться зрительным контактом. Взрослый может повторить вопрос. "},
15:{h:"Правильно отвечает на вопросы вида \"Кто?\"", t: "Фразы необязательно должны сопровождаться зрительным контактом. Взрослый может повторить вопрос. "},
16:{h:"Задаёт простые вопросы с однозначным ответом \"Да/Нет\", используя восходящую интонацию (это могут быть односложные высказывания с восходящей интонацией).", t: "Фразы должны сопровождаться зрительным контактом. Вопросы могут состоять из одного слова. Например, «Печенье?», «Баю-бай?». "},
17:{h:"Задаёт вопросы \"Что?\" и \"Где\"", t: "Фразы должны сопровождаться зрительным контактом. Засчитайте, если ребёнок задаёт оба типа вопросов. "},
18:{h:"Отвечает на простые вопросы с информацией о себе: возраст, имя, цвет рубашки и т.д.", t: "При произнесении ребёнок не должен устанавливать зрительный контакт. Примеры: «Как тебя зовут?» «Сколько тебе лет?», «Какого цвета твоя рубашка?». "},
		}
		, "СОЦИАЛЬНЫЕ НАВЫКИ":{
			"ВЗРОСЛЫЕ И СВЕРСТНИКИ": {
1:{h:"Играет в простые игры, в которых задействована крупная моторика (бросает мяч, водит хоровод, играет в прятки).", t: "Активно включается в деятельность (подходит, подражает, вокализирует) минимум два раза за игру, для трёх и более игр или занятий. Одних лишь взгляда в глаза и улыбки недостаточно, чтобы засчитать балл. Примеры игр: прятки, мячик, хоровод ", tp:"в оригинале - \"Ring-around-the-Rosy\" "},
2:{h:"Делится и показывает предметы по просьбе партнёров.", t: "Реагирует на просьбу не позднее, чем в течение трёх секунд. Можно повторить просьбу, если ребёнок не отозвался. Ответная реакция может быть как вербальной («Кукла!»), так и жестовой (передаёт игрушку или протягивает её, показывая взрослому). "},
3:{h:"Имитирует и играет в новые музыкальные / пальчиковые игры в группе.", t: "Активно включается в деятельность, минимум два раза за игру, во время двух и более занятий. Одних лишь взгляда в глаза и улыбки недостаточно, чтобы засчитать балл. Например, подойдут игры и песенки Железновой, щекотка.", tp:"(в оригинале - Сгееру Fingers, «Eensy-Weensy Spidery» - Примеч. ред.)"},
4:{h:"Правильно реагирует на простые просьбы и инструкции сверстников.", t: "Можно записать со слов родителей. Примеры: «Ты будешь мамой», «Положи сюда», «Принеси мячик». "},
5:{h:"Инициирует взаимодействие и имитирует действия сверстников.", t: "Можно записать со слов родителей. Инициирует или имитирует действия детей минимум в двух игровых эпизодах. Справедливо для трёх игр, подходящих ребёнку по возрасту (догонялки, прятки, игра в паровозики, игры с переодеванием). "},
6:{h:"Играет в знакомую ролевую повторяющуюся игру параллельно со сверстником.", t: "Можно записать со слов родителей. Участвует в двух и более игровых эпизодах. Реакция может включать в себя озвучивание действий («Малыш голодный»), имитацию или наблюдения за действиями партнёра. Примеры: игра с кукольным домиком, игры с переодеванием, сюжетно-ролевые игры. "},
7:{h:"Играет в простые настольные игры, соблюдая очерёдность.", t: "Может сделать два и более хода в игре; справедливо для трёх подходящих по возрасту игр. Например, \"Connect Four\", \"Caribou\", ог \"Lucky Ducks\". "},
8:{h:"Использует вежливые слова (\"Пожалуйста\", \"Спасибо\", \"Извините\").", t: "Например, спонтанно и в подходящей ситуации говорит: «Пожалуйста», «Спасибо», «Извините». Приближенные по звучанию слова засчитываются. Засчитайте, если ребёнок употребляет в речи хотя бы два из трёх указанных слов. "},
9:{h:"Имитирует различные новые движения крупной моторики, стоя на месте или находясь в движении, например, в игре \"Follow the Leader\" (см. Примечание 3) или походке животных.", t: "Например, «Повторяй за мной», «Если нравится тебе», «Король говорит», Follow the leader, игра в животных. Спонтанно имитирует более десяти новых движений. Допустимы неточные движения."},
10:{h:"Участвует в играх и занятиях, в том числе и с вербальным сценарием.", t: "Активно участвует в трёх и более играх (говорит, действует сам, повторяет за другими. Одних лишь взгляда в глаза и улыбки недостаточно, чтобы засчитать балл. Примеры: играет в кукольный домик, изображает учителя, укладывает куклу в кроватку. "},
11:{h:"Часто привлекает внимание окружающих к предметам с помощь жестов или слов, чтобы прокомментировать, показать, поделиться или попросить.", t: "Инициирует взаимодействие, сопровождая реакцию зрительным контактом, не менее трёх раз за наблюдение. Например слова и фразы («Мама, смотри, котёнок», «Кубик упал» или «Папа, ещё печенья») в сочетании с жестами (протягивает или передаёт предмет взрослому, указывает на нужный предмет). "},
12:{h:"Реагирует на чужие попытки установить совместное внимание с помощью взгляда и комментариев.", t: "Не позднее чем через три секунды реагирует на фразу взрослого. Взрослый может повторить фразу ещё раз. "},
13:{h:"Рецептивно различает эмоции (грустный, весёлый, злой, испуганный) на фотографиях, рисунках, живых примерах.", t: "Не позднее чем через три секунды реагирует на вопрос взрослого. Взрослый может повторить свои слова ещё раз. Различает две и более эмоции (грустный, весёлый злой испуганный, удивлённый). Ответ не обязательно должен-сопровождаться зрительным контактом. "},
14:{h:"Называет эмоции на фотографиях, живых примерах и/или на рисунках.", t: "Называет две и более эмоции (грустный, весёлый, злой, испуганный, удивлённый). Ответ не обязательно должен сопровождаться зрительным контактом."},
15:{h:"Сам изображает разные эмоции (грустный, весёлый, злой, испуганный).", t: "Может изобразить на лице две и более эмоции (грустный, весёлый, злой, испуганный, удивлённый). Реакция не обязательно должна сопровождаться зрительным контактом. "},
			}
		}
		, "КОГНИТИВНЫЕ НАВЫКИ":{
1:{h:"Сопоставляет буквы своего имени.", t: "Сопоставляет все буквы своего имени. "},
2:{h:"Сопоставляет буквы.", t: "Распознаёт пять и более букв алфавита. Сначала можно подсказать, спросив ребёнка («Где буква «А»?») или показать, что нужно сделать. Но дальше ребёнок должен самостоятельно сопоставить как минимум пять букв. "},
3:{h:"Сопоставляет слова.", t: "Сопоставляет/сортирует пять или более слов. Сначала можно вербально подсказать ребёнку («Где «к-о-т?») или показать, первые несколько раз, что нужно сделать. Но дальше ребёнок должен самостоятельно сопоставить как минимум пять слов. "},
4:{h:"Сопоставляет числа.", t: "Сопоставляет/ сортирует пять или более цифр. Сначала можно вербально подсказать ребёнку («Где «шесть»?») или показать, что нужно сделать. Но дальше ребёнок должен самостоятельно сопоставить как минимум пять цифр. "},
5:{h:"Различает и называет некоторые буквы, числа, формы и цвета.", t: "Распознаёт пять или более стимулов в каждой из категорий. Сначала можно вербально подсказать ребёнку («Где «шесть»?», «Покажи синий карандаш», «Какая это буква?») или показать, что нужно сделать. Но дальше ребёнок должен самостоятельно различить и назвать как минимум пять стимулов. "},
6:{h:"Играет в игры, где нужно запомнить спрятанные предметы, или где они были спрятаны.", t: "Находит не менее трёх спрятанных предметов. Покажите ребёнку три мелких предмета (монетка, мячик, колышек), а затем накройте каждый стаканчиком. Через семь секунд покажите ребёнку предмет, аналогичный одному из спрятанных (например, мячик) и спросите: «Где другой мячик?». Ответом может быть жест (ребёнок показывает/ поднимает нужный стаканчик), с/ без сопровождения словом («Тут»); реакция не обязательно должна сопровождаться зрительным контактом. Следует провести не менее трёх проб. "},
7:{h:"Распределяет предметы/изображения по восьми категориям.", t: "Сортирует предметы в наборе из трёх, для восьми категорий."},
8:{h:"Понимает соотнесение числа с количеством до цифры \"5\".", t: "Понимание выражает как устно (может пересчитать пять предметов), так и при помощи жестов (дотрагивается или отбирает пять предметов по просьбе). "},
9:{h:"Может правильно сосчитать до пяти предметов.", t: "Называет количество предметов до пяти и больше. Взрослый может предложить ребёнку пересчитать любимые предметы, например, шахматы, конфеты, паровозики или кубики. Взрослый может начать счёт, но ребёнок должен самостоятельно продолжить."},
10:{h:"Раскладывает три и больше последовательностей изображений по порядку и комментирует их фразами, используя слова \"сначала\" и \"потом\".", t: "Сначала можно задать вопрос-подсказку («Что же дальше?»). При этом ребёнок должен самостоятельно выстроить последовательность и прокомментировать её в ответ на просьбу: «Расскажи, что тут произошло». Справедливо для трёх и более разных последовательностей. "},
		}
		, "ИГРА":{
1:{h:"Играет в игры-конструкторы, которые включают в себя сложные последовательности действий с необходимостью координировать сразу несколько предметов (железная дорога и поезд, кубики выстраиваются в дом, из бусинок получаются бусы).", t: "Реализует три и более варианта игр. Примеры предметов: вагончики на рельсах, кубики для постройки дома, бусины для ожерелья. "},
2:{h:"Совершает в ходе игры три и более связанных между собой действий.", t: "Примеры: строит дорогу - пускает поезд - сталкивает поезда; достаёт пластилин - вырезает фигурку трафаретом - вынимает получившуюся фигурку (эти игры могут стать основой ДЛЯ последовательностей из картинок в пункте 10, см. выше). "},
3:{h:"По инструкции совершает два и более связанных между собой действий с куклой или игрушкой.", t: "Примеры: «понарошку» поит соком и кормит куклу, берёт одеяло и укладывает куклу спать, сажает игрушку в машину, и машина «едет». "},
4:{h:"Сажает игрушечные фигурки на игрушечную мебель и в транспорт в подходящих по смыслу ситуациях.", t: "Во время игры размещает фигурки, исходя из контекста. Например, сажает «папу» в кресло, чтобы посмотреть телевизор; сажает «маму» в машину, чтобы она поехала в магазин. "},
5:{h:"Спонтанно совершает действия с куклами или игрушечными животными.", t: "Без подсказок совершает три и более игровых действия с игрушкой. "},
6:{h:"Подготавливает реквизит в соответствии с темой игры.", t: "Подбирает минимум два необходимых для игры предмета; справедливо для трёх игровых сценариев. Например, кладёт на стол вилку и тарелку, чтобы покормить куклу; «наряжается», надевая шляпу себе и другому. "},
		}
		, "МЕЛКАЯ МОТОРИКА":{
1:{h:"Собирает пазлы из 5-6 частей", hp: "(имеются в виду пазлы, где одна деталь соединяется с другой)",  t: "Объяснения не требуются. "},
2:{h:"Рисует круг, крест, квадрат, диагональную линию, имитируя действия партнёра или копируя уже нарисованную фигуру.", t: "Может нарисовать каждую фигуру хотя бы один раз. Взрослый может использовать вербальные подсказки («Нарисуй такую же»). "},
3:{h:"Строит по образцу разлиные конструкции с использованием разнообразного строительного материала (кубики, Lego, Tinker Toys и т.д.).", t: "Строит три и более разных конструкции с использованием пяти и более кубиков или других типов конструкторов. "},
4:{h:"Делает шнуровку, \"шьёт\" иглой или похожими материалами.", t: "Может продеть шнурок как минимум в три петли. Взрослый может либо использовать вербальную подсказку («Теперь сюда»), либо показать, что нужно сделать. "},
5:{h:"Обводит прямые и изогнутые линии пальцем или письменными принадлежностями.", t: "Обводит по крайней мере три четверти прямой и волнистой линии пальцем или каким-либо пишущим инструментом. Взрослый может показать, что нужно сделать."},
6:{h:"Использует разные интрументы (вилку, щипцы), чтобы поднимать предметы и класть их на место.", t: "Может поднять и переместить минимум два разных предмета с помощью двух разных инструментов. Например, перекладывает кусочки еды с помощью столовой ложки, переносит кубики щипцами. "},
7:{h:"Обводит на бумаге геометрические фигуры разной формы.", t: "Обводит три и более фигуры (квадрат, круг, треугольник, прямоугольник). Может обводить с помощью трафарета или по пунктиру. "},
8:{h:"Правильно держит ножницы и использует вторую руку, чтобы удерживать и поворачивать бумагу.", t: "Вырезать по линии не обязательно, но ребёнок должен уметь разрезать пополам полоску бумаги. Взрослый может показать, как нужно держать ножницы и резать. "},
9:{h:"Режет по линии - прямой и изогнутой.", t: "Достаточно аккуратно вырезает по линии. Взрослый может показать, что нужно сделать. "},
10:{h:"Может выполнить простые двухкомпонентные действия во время занятий творчеством (вырезать и приклеить, поставить отпечаток штампом, сложить бумагу и вырезать по линии).", t: "Взрослый может использовать вербальные подсказки («Сначала сделай это, а потом сделай это») или показать, что именно нужно сделать. Примеры деятельности: отрезать и наклеить, обмакнуть в краску и поставить печать, сложить бумагу и вырезать по линии. "},
11:{h:"Использует несколько схем для игры с мягким пластилином (Play Dough), использует различные инструменты.", t: "Лепит из мягкого пластилина тремя и более способами. Засчитайте, если ребёнок умеет использовать более двух разных инструментов для лепки. Например, ребёнок раскатывает пластилин скалкой и режет его стеком, чтобы сделать змею; катает «колобка», накалывает его на вилку и «понарошку» ест. "},
		}
		, "КРУПНАЯ МОТОРИКА":{
1:{h:"Хорошо катается на трёхколёсном велосипеде (крутит педали, рулит, следует маршруту).", t: "Крутит педали, рулит, самостоятельно и уверенно следует по маршруту. "},
2:{h:"Бьёт ногой, размахнувшись и удерживая баланс.", t: "Может ударить ногой, не держась при этом руками, чтобы удержать равновесие. Не спотыкается и не падает. Попадает по мячу минимум три раза. "},
3:{h:"Пользуется всеми снарядами на детской площадке с помощью взрослого.", t: "Забирается как на низкие снаряды (невысокие горки, качалки и качели), так и на высокие (паутинка, перекладины, высокие горки). Может держаться за перила. "},
4:{h:"Играет в салки со взрослыми и сверстниками, бегает плавно, меняя направление, хорошо удерживает равновесие.", t: "Может играть по меньшей мере пять минут."},
5:{h:"Имитирует движения крупной моторики в песенках с движениями и под музыку.", t: "Имитирует пять и более действий в трёх и более разных песенках. Например, действия под музыку в песнях «Если нравится тебе ... », «Вот мы в автобусе сидим ... ». Имитация должна быть немедленной и самостоятельной. "},
6:{h:"Бросает предмет в цель снизу", hp:"(рука под предметом - Примеч. Пер.)", t: "Выполняет бросок три раза и более, держа мяч снизу. При этом может не всегда точно попадать в цель. Взрослый может один-два раза показать это действие."},
7:{h:"Прыгает вперёд, две ноги вместе.", t: "Может так прыгнуть три и более раза."},
8:{h:"Прыгает на одной ноге.", t: "По крайней мере, один раз может прыгнуть на одной ноге. Может держаться за что-то для равновесия, но не должен падать."},
		}
		, "НАВЫКИ САМООБСЛУЖИВАНИЯ":{
			"": {
1:{h:"Аккуратно использует ложку, вилку и чашку, не проливает и не просыпает пищу.", t: "Может держать столовые приборы и неправильно."},
2:{h:"Хорошо себя ведёт в тех ресторанах и кафе, где надо сидеть за столом.", t: "Семья может закончить трапезу без серьёзных поведенческих проблем у ребёнка (он не бросает еду, не дерётся, не прячется под столом, не убегает). Ребёнок может немного капризничать, но его легко переключить на другую деятельность (рисование, игра с игрушками)."},
3:{h:"Использует пиктограммы или другие систему визуальной коммуникации (например, PECS - Примеч. ред.) с целью выбора, понимания своего расписания и т.д. Делает это самостоятельно, в школе и дома.", t: "Используя коммуникативную книгу, выбирает карточку и сообщает о своих нуждах без дополнительной помощи. Делает это самостоятельно по крайней мере в 80 % случаев, дома и в детском саду. Если ребёнок не пользуется карточками - пропустите этот пункт. "},
4:{h:"Относит свои вещи в машину, школу, домой и приносит их обратно.", t: "Может отнести хотя бы что-то самостоятельно: рюкзак, ланч-бокс, куртку и т. д. "},
5:{h:"Самостоятельно открывает и закрывает рюкзак, складывает и вынимает оттуда предметы по инструкции.", t: "Может самостоятельно положить или вынуть по крайней мере три предмета, если его об этом попросят: ланч-бокс, папку, игрушку и т. д. "},
6:{h:"Может самостоятельно одеться и раздеться (справляется с застёжками и молниями).", t: "Самостоятельно расстёгивает молнии и кнопки. "},
			}
			, "ГИГИЕНА":{
7:{h:"Выполняет самостоятельно все этапе, составляющие посещение туалета, когда его туда отведут или попросят сходить.", t: "Может попросить помочь вымыть руки, если не достаёт до раковины. "},
8:{h:"Справляется с одеждой при посещении туалета (кроме молний).", t: "Спускает и надевает трусы и штаны. Взрослый может протянуть ребенку одежду, однако снимать/надевать её ребёнок должен сам. "},
9:{h:"Выполняет самостоятельно все этапы, составляющие мытьё рук.", t: "Включает и выключает воду, использует мыло, моет и вытирает руки. Можно напомнить, если что-то забудет. "},
10:{h:"Вытирает лицо влажной салфеткой, если её дают ", hp:"в оригинале - горячим полотенцем ", t: "Вытирает лицо полотенцем. Можно напомнить. "},
11:{h:"Расчёсывает волосы гребешком или щёткой.", t: "Можно напомнить. "},
12:{h:"Прикрывает рот, когда чихает и кашляет.", t: "Прикрывает рот рукой или салфеткой. Можно напомнить. "},
13:{h:"Активно участвует в купании и вытирается после ванной.", t: "Взрослый может дать мыло, полотенце и мочалку или намылить мочалку, но ребёнок должен помочь вымыть и вытереть свои лицо, живот, руки и ноги. "},
14:{h:"Чистит зубы зубной щёткой, делает ею по крайней мере несколько движений.", t: "Минимум пять раз проводит щёткой вверх и вниз, как по верхним, так и по нижним зубам. Взрослый может выдавить пасту на щётку. Можно напомнить ребёнку, если тот останавливается. "},
			}
			, "РАБОТА ПО ДОМУ":{
15:{h:"Кормит/поит домашнего питомца.", t: "Кладёт корм/наливает воду в миску и ставит питомцу. Взрослый может помочь (открыть коробку с кормом, набрать нужную порцию) или напомнить о необходимости это сделать."},
16:{h:"Помогает убирать со стола.", t: "Относит в раковину по крайней мере два предмета (тарелку, чашку, миску и т. д.). Можно напомнить. "},
17:{h:"Разгружает посудомоечную машину.", t: "Убирает на место пять и более предметов. Взрослый может показать, куда их положить. "},
18:{h:"Раскладывает чистую одежду по ящикам.", t: "Аккуратно кладёт в ящик три и более вещи. Не должен их складывать. Можно напомнить. "},
19:{h:"По просьбе убирает свои вещи.", t: "Собирает свои вещи (одежду, обувь, игрушки) и убирает их на место по просьбе. Можно напомнить."},
			}
		}
	}
	, "УРОВЕНЬ 4": {
		"РЕЦЕПТИВНАЯ КОММУНИКАЦИЯ": {
1:{h:"Понимает различные описания физического состояния предметов. ", hp:"прилагательные и наречия ", t: "Может взять, передать, указать пальцем, либо продемонстрировать взрослому верный предмет при выборе из двух. Ребёнок правильно понимает различные понятия. Примеры: горячий/холодный, полный/пустой, твёрдый/мягкий, тяжёлый/лёгкий, высокий/ низкий, длинный/короткий, широкий/узкий. "},
2:{h:"Находит 10-15 предметов, по двум-трём характеристикам одновременно (размер, количество, цвет, название).", t: "Может взять, передать, указать пальцем, либо продемонстрировать взрослому верный предмет. Пример: взрослый просит «синий сломанный мелок», ребёнок передаёт его. "},
3:{h:"Понимает личные местоимения.", t: "В ответ на инструкцию, включающую в себя местоимение «он/его» или «она/её» выбирает подходящую игрушку или указывает на человека соответствующего пола. Может взять, передать, указать пальцем, либо продемонстрировать взрослому верный предмет. Пример: «Посади его в машину», «Она хочет мороженое». Засчитайте, если ребёнок правильно реагирует по крайней мере на один вопрос с местоимением женского и один вопрос с местоимением мужского рода. "},
4:{h:"Понимает сравнительные степени прилагатльных и наречий (крупнее, короче, меньше, больше/меньше, несколько, много и т.д.).", t: "Может взять, передать, указать пальцем, либо продемонстрировать взрослому верный предмет при выборе из четырёх-пяти. Засчитайте, если ребёнок демонстрирует понимание при проверке на трёх разных наборах предметов."},
5:{h:"Понимает описания положения предметов в пространстве с помощью предлогов \"за\", \"сзади от\", \"перед\".", t: "Ребёнок понимает понятия «за», «перед» и ставит нужные предметы в указанное положение или ищет в указанном месте («Посмотри за диваном»)."},
6:{h:"Понимает понятия \"нет + существительное\", \"не + глагол\" (в коробке нет мячиков;мальчик не сидит).", t: "Может взять, передать, указать пальцем, либо продемонстрировать взрослому верный предмет, ориентируясь на его название («Тарелка, где нет вишни»), характеристику («Не жёлтое платье») или действие («Кто не спит?»)."},
7:{h:"Понимает притяжательные местоимения и понятие \"часть/целое\".", t: "На предмете или картинке ребёнок может показать часть рисунка по просьбе (нос кролика, колесо велосипеда, дверцу машины)."},
8:{h:"Внимательно слушает короткие истории и показывает понимание части истории, отвечая на простые вопросы вида: \"Что?\", \"Кто?\", \"Где\", \"Когда?\".", t: "Ребёнок слушает, когда ему читают короткие рассказы (пять страниц), рассматривает вместе со взрослым картинки в книжке и правильно отвечает на вопросы, начинающиеся со слов «Кто?» и «Что?» в конце каждой страницы. Может ответить на два-три вопроса в конце рассказа. Ответ может быть дан как словами, так и указанием на картинку. "},
9:{h:"Отвечает на вопросы \"Да/Нет\" для определения чего-либо.", t: "Правильно отвечает как словами, так и кивком головы, когда взрослый спрашивает: «Это _______?» или «Тебя зовут Сэм?». "},
10:{h:"Отвечает на вопросы о физическом состоянии человека.", t: "Правильно отвечает фразой на вопрос «Что ты делаешь, когда ... » для четырёх и более состояний. Примеры: «Что ты делаешь, когда тебе больно/ ты устал/ ты хочешь есть/ ты хочешь пить?». "},
11:{h:"Отвечает на вопросы, касающиеся личных данных.", t: "Правильно отвечает минимум на три вопроса Пример: «Как тебя зовут?» (называет имя и фамилию), «Какой у тебя номер телефона?», «Назови свой адрес?». "},
12:{h:"Понимает, что значит \"разный\" и \"одинаковый\".", t: "Может взять, передать, указать пальцем, либо продемонстрировать взрослому подходящий предмет или картинку, если просят найти одинаковые или разные. "},
13:{h:"Понимает количественные понятия.", t: "Может взять, передать, указать пальцем, либо продемонстрировать взрослому подходящие предметы или картинки при вопросе о конкретном количестве. Засчитайте, если различает все из следующих понятий: один, немного, все, несколько, много. "},
14:{h:"Знает определённые свойства предметов.", t: "Может взять, передать, указать пальцем, либо продемонстрировать взрослому предмет с названной взрослым характеристикой. Пример: «Покажи мне собаку с длинным хвостом» - ребёнок находит нужную картинку. Характеристики включают в себя размер, форму, материал, физические свойства. Засчитайте, если ребёнок понимает значение 10-15 характеристик. "},
15:{h:"Отвечает на вопросы о принадлежности предметов или изображений к той или иной категории.", t: "Ребёнок различает предметы по категориям: цвет, форма, размер или функциональное значение; демонстрирует понимание всех перечисленных категорий. Пример: всё синее, всё круглое, всё большое, всё, что можно съесть, и т. д. "},
16:{h:"Знает, что такое прошедшее и будущее время.", t: "Ребёнок понимает словесные конструкции с использованием прошедшего времени («Покажи мне мальчика, который спрыгнул со ступеньки»). Аналогично для будущего времени («Покажи, кто будет прыгать»). Засчитайте, если различает как прошедшее, так и будущее время. "},
17:{h:"Понимает предложения с глаголами в форме пассивных (страдательных) залогов.", t: "Видно, что ребёнок понимает пассивный залог в речи: правильно действует с предметами или правильно выбирает изображения, например, «собака ударена мячом». "},
18:{h:"Понимает временные последовательности действий (первый/последний, сначала/потом, одновременно).", t: "Ребёнок правильно реагирует на инструкции, содержащие три типа временных отношений: сначала/ потом, раньше/ позже, одновременно."},
19:{h:"Следует не связанным между собой инструкциям, которые состоят из трёх предложений.", t: "Выполняет просьбу взрослого, состоящую из трёх и более частей. Пример «Дай мне чашку, поцелуй мишку и закрой коробку». Засчитайте, если ребёнок правильно выполнить пять последовательностей такого типа. "},
		}
		, "ЭКСПРЕССИВНАЯ КОММУНИКАЦИЯ": {
1:{h:"Отвечает на сложные вопросы вида \"Почему\", \"Как?\".", t: "Ребёнок правильно отвечает на вопросы с использованием этих вопросительных слов («Зачем мы моем руки?», «Почему каша холодная?», «Как ты чистишь зубы?»). "},
2:{h:"Описывает функции предмета в ответ на вопрос (например, \"Что ты делаешь с ложкой?\").", t: "Простыми фразами может описать функции пяти и более знакомых предметов. "},
3:{h:"Постоянно использует в речи фразы из трёх-четырёх слов.", t: "В разных обстоятельствах, с разными людьми и в разных видах деятельности. "},
4:{h:"Использует существительные в разных формах и сочетаниях.", t: "Ребёнок может построить предложение с использованием существительного (без глагола). Длина фразы может составлять до трёх слов (включая прилагательные, местоимения, числительные). Примеры: «Эта маленькая лошадка», «Моя красная ручка», «Этот грузовик», «Большой красный квадрат», «Два шоколадных коктейля», «Ещё немного картошки». "},
5:{h:"Использует фразы с предлогами \"под\", \"за\", \"рядом\", \"сзади\", \"перед\" и т.д.", t: "Ребёнок использует все указанные предлоги, чтобы описать расстановку предметов, ответить на вопросы, дать инструкции другим, как на занятии, так и в повседневной жизни. "},
6:{h:"Использует множество фраз с глаголами (например, \"Он плачет\", \"она любит его\", \"Он упал\", \"Он был рад\", \"Он рад/мог/должен/будет…\").", t: "Ребёнок может построить предложение с использованием глаголов (например: «Мальчик плачет», «Она его любит», «Он упал», «Она была рада»; используя такие глаголы, как «может», «должен», «будет»). "},
7:{h:"Точно произносит по крайней мере 80 % согласных звуков и слоговых сочетаний в связной речи.", t: "Ребёнок чисто (без искажений, пропусков или замен - Прим. ред.) произносит по крайней мере 80 % звуков в потоке речи. Посторонний человек может понять, о чем говорит ребёнок. "},
8:{h:"Описывает свой недавний опыт при помощи предложений из трёх-четырёх слов.", t: "Отвечая на вопрос, ребёнок может описать полученный опыт, рассказать, с кем, что, где и когда случилось. В ответе будет использовать минимум два из перечисленных описаний. Пример: «Что было на твоём дне рождения?» - «Давид подарил мне подарок.» "},
9:{h:"Спрашивает разрешения продолжить игру или занятие.", t: "Прежде чем начать что-либо делать, ребёнок спрашивает разрешения: «Можно помешать?» (суп на плите), «Можно это взять?» (вещь, принадлежащую взрослому). Также спрашивает разрешения при желании сменить деятельность: «Можем послушать музыку?»."},
10:{h:"Использует в речи множественные формы слов.", t: "Ребёнок спонтанно и самостоятельно использует множественное число существительных, в том числе две формы, которые отличаются во множественном числе (например, «дети», «люди»). "},
11:{h:"Использует притяжательные местоимения и прилагательные (например, его/её/мамина шляпа).", t: "Ребёнок делает это постоянно. "},
12:{h:"Постоянно использует прошедшее время.", t: "Ребёнок спонтанно и постоянно использует в речи прошедшее время. "},
13:{h:"Использует артикли a, an, the (применимо только к английскому языку - Примеч. пер.).", t: "Ребёнок использует артикли постоянно в коротких фразах и предложениях. "},
14:{h:"Использует сравнительные и превосходные степени прилагательных.", t: "В правильной форме использует пять и больше прилагательных в сравнительной и превосходной степени: лучше, лучший, больше, самый большой, маленький, меньше, толстый, самый толстый. "},
15:{h:"Использует вспомогательные слова при отрицании.", t: "Примеры: «Я не плачу», «Я его не бил», «Не хочу садиться». "},
16:{h:"Использует глаголы в форме настоящего продолженного времени. (применимо только к английскому языку - Примеч. пер.).", t: "Говорит фразу с глагольными формами в настоящем продолженном времени, например, «мальчик бежит (сейчас)»."},
17:{h:"Описывает своё физическое состояние с помощью слов.", t: "Ребёнок использует пять и более слов, чтобы описать различные состояния: «Я проголодался/ замерз/ хочу пить/ устал, мне больно». "},
18:{h:"Отвечает на вопросы о физическом состоянии: \"Что ты делаешь, когда …?\".", t: "Правильно отвечает на пять и более вопросов. "},
19:{h:"Использует названия категорий для знакомых предметов.", t: "Относит предмет или группу предметов к определённой категории, называя её: животные, транспорт, еда, одежда. "},
20:{h:"Описывает свойства предметов.", t: "Ребёнок может назвать три и более характеристики знакомых предметов, когда его просят: «Рассказе мне о ... ». "},
21:{h:"Использует возвратные местоимения.", t: "Использует в речи два и более возвратных местоимений, в том числе моё, твоё, его, её, чьё- то, наше, ваше, их. "},
22:{h:"Может ответить на телефонный звонок, в том числе позвать к телефону нужного человека.", t: "Идёт к звонящему телефону, подносит трубку к уху, слушает и отвечает на приветствие, зовёт человека, которому звонят. "},
23:{h:"Участвует в разговоре, инициированном взрослым, во время которого происходит два-три обмена репликами, с разными целями (поочерёдное комментирование, запрос информации, получение информации).", t: "Ребёнок начинает диалог с партнёром с комментария или вопроса; должен поддерживать тему, пока они не обменяются по крайней мере четырьмя репликами каждый. "},
24:{h:"Инициирует и поддерживает беседу со взрослым на выбранную самостоятельно тему.", t: "Ребёнок поддерживает беседу, добавляя новые фразы, задавая вопросы, комментируя, делясь опытом. Отвечает фразами, при этом может сказать две-три реплики. "},
25:{h:"Описывает какое-либо событие, используя последовательность из двух-трёх действий (например, поездку к бабушке).", t: "В ответ на открытые вопросы («Расскажи, как ты съездил к бабушке»), ребёнок может рассказать о двух-трёх событиях."},
26:{h:"Говорит: \"Я не знаю\", совмещая фразу с жестом.", t: "Когда ребёнку задают вопрос, ответ на который он не знает, ребёнок соответствующе реагирует. "},
27:{h:"Просит уточнить, если не понимает смысл сказанного.", t: "Ребёнок спрашивает: «Что?» или задаёт любой другой вопрос, если не расслышал или не понимает комментарий, вопрос или инструкцию. "},
28:{h:"Поддерживает разговор на разные темы.", t: "Может инициировать разговор на разные темы и включается в обсуждение разных тем. "},
29:{h:"Поправляет себя или старается говорить чётче, если партнёр его не понимает.", t: "Ребёнок пытается себя поправить или уточнить сказанное (повторяет, говорит по-другому, подкрепляет сказанное жестами, интонацией), если партнёр его не понимает. "},
30:{h:"Отвечает на вопросы о себе и других.", t: "Ребёнок может ответить на простые вопросы о себе и хорошо знакомых окружающих: членах семьи, питомцах, лучших друзьях. "},
		}
		, "СОЦИАЛЬНЫЕ НАВЫКИ":{
1:{h:"Предлагает сверстникам поиграть.", t: "Один раз и более приглашает другого ребёнка поиграть, используя слова или жесты («Пойдём играть в железную дорогу», «Давай играть в догонялки», либо подзывает жестом). "},
2:{h:"Использует вежливые фразы \"Извините\", \"Будьте добры\".", t: "Использует несколько «вежливых» слов, включая «Нет, спасибо», «Спасибо», «Пожалуйста», «Простите», «Извините». "},
3:{h:"Находясь в группе, ищет утешения у других в сложной ситуации.", t: "Если ребёнок напуган, ему больно или он расстроен, то он подходит ближе к взрослому, ищет физического контакта (обнимает, садится на колени, берёт за руку). "},
4:{h:"Активно выражает свои чувства.", t: "Может сказать, что он чувствует, например, «Я злюсь». "},
5:{h:"Самостоятельно меняется ролями в неформальной игре.", t: "Участвует вместе со взрослым или сверстником в игре без чётких правил и очерёдности. "},
6:{h:"Описывает сверстнику событие или пережитый опыт.", t: "Пересказывает историю или описывает событие сверстнику, сестре или брату, отмечая по крайней мере три детали. "},
7:{h:"Определяет, что вызывает у него чувства радости, грусти, злости.", t: "Может вербально дать хотя бы одно определение каждому состоянию (веселье, грусть, злость, испуг). Пример: взрослый говорит: «Почему ты грустишь?», а ребёнок отвечает: «Она забрала мою книжку, и мне грустно». "},
8:{h:"Определяет эмоции других людей, исходя из анализа ситуации.", t: "Во время чтения или разговора ребёнок правильно отвечает, если его спросить: «Почему она плачет?», «Почему он испугался?». "},
9:{h:"Начинают формироваться навыки самоконтроля, когда расстроен, зол или испуган.", t: "Использует один и более способов, чтобы успокоиться: просит о перемене или помощи, просится «на ручки» или в объятия взрослого, берёт успокаивающую его игрушку и т. д. "},
		}
		, "КОГНИТИВНЫЕ НАВЫКИ":{
1:{h:"Считает подряд до 20.", t: "Считает вслух по порядку от 1 до 20. "},
2:{h:"Отсчитывает нужное количество предметов (до 10).", t: "Дотрагивается или указывает на картинки или предметы, когда считает по порядку. Дотрагивается или указывает на следующий предмет, называя каждую следующую цифру."},
3:{h:"Может дать партнёру \"один\", \"несколько\", \"много\", \"немного\", \"все\", \"больше\" или \"большую часть\" предметов.", t: "Когда взрослый просит, ребёнок передаёт ему соответствующее слову количество предметов. "},
4:{h:"Даёт нужное количество предметов (до 10).", t: "Когда взрослый просит, может отсчитать ему определённое количество предметов («Дай мне, пожалуйста, пять печений», «Можно мне две подушки?»). "},
5:{h:"Знает количественные понятия (один, несколько, все).", t: "Произносит минимум два из следующих слов: «один», «несколько» и «все». "},
6:{h:"Знает термины, называющие положение предметов в пространстве.", t: "Использует предлоги «за», «перед». "},
7:{h:"Сопоставляет и понимает написанные названия 5-10 предметов из трёх-четырёх букв.", t: "Сопоставляет предметы с их написанными названиями (словами из трёх-четырёх букв). "},
8:{h:"Может читать некоторые слова.", t: "Читает и произносит десять и более слов из трёх­четырёх букв, обозначающих знакомые предметы и действия. "},
9:{h:"Может определить своё написанное имя в наборе из пяти имён.", t: "Передаёт карточку или указывает на своё имя, если оно находится среди других имён, при этом, хотя бы одно из имён начинается на ту же букву, что и имя ребёнка. "},
10:{h:"\"Читает\" знаки и символы.", t: "Понимает значение трёх и более общепринятых жестов и символов. Например, жест «Стоп», зелёный свет светофора, универсальный жест «Нет». "},
11:{h:"Различает и называет числа и буквы.", t: "Различает и называет все буквы алфавита и числа от 0-30. "},
12:{h:"Называет противоположности и аналогии.", t: "Когда взрослый называет понятие, ребёнок может назвать его противоположность. Например, взрослый говорит: «Слон большой, а мышка ... », и ребёнок добавляет: « ... маленькая». "},
		}
		, "ИГРА":{
1:{h:"В игре действует от лица фигурок.", t: "Фигурки выполняют пять и более действий в трёх и более игровых сценариях. Пример: мама едет в магазин, брат догоняет сестру, собака ест корм. "},
2:{h:"В игре использует замещающие неётральные предметы (например, кубики) вместо соответствующего реквизита.", t: "Использует три и более замещающих нейтральных предмета (нейтральный - не имеющий ярко выраженной функции). Пример: использует кубик как телефон, соломинку как бутылочку, спичечный коробок как машинку. "},
3:{h:"Называет деёствия и реквизит в сюжетной игре \"понарошку\".", t: "Спонтанно и в ответ на вопрос называет минимум десять действий или выдуманных предметов, в игре «понарошку»; справедливо для трёх и более игр. Например, на вопрос: «Что ты делаешь?», ребёнок, который делает вид, что кормит куклу, при этом подносит к её рту пустую руку (как будто в ней есть бутылочка), может сказать: «Я кормлю лялю» - Примеч. ред."},
4:{h:"Спонтанно выстраивает цепочки из трёх и более действий, соответствующих теме игры.", t: "Пример: наливает воду в кастрюлю, нарезает овощи и кладёт их «в суп»; надевает шлем пожарного, «ведёт» пожарную машину к месту пожара, тушит пожар."},
5:{h:"Руководит действиями партнёра в игре.", t: "В двух и более игровых эпизодах даёт партнёру подходящие инструкции, направленные на то, чтобы он совершил определенные действия, связанные с темой игры. "},
6:{h:"Разыгрывает несколько событий из жизни (день рождения, поход в Макдональдс, к врачу), используя вербальные сценарии.", t: "Может разыграть три и более события из жизни, каждое из которых будет включать в себя по крайней мере четыре связанных между собой действия (см. пункт4); взаимодействие с партнёром будет происходить через обмен репликами и действия с предметами. "},
7:{h:"Разыгрывает несколько сюжетов из книг в игре.", t: "Может разыграть с партнёром сюжет сказки, используя разные сценарии и действия, как описано выше. Примеры: «Красная шапочка», «Три поросёнка», «Семеро козлят», Billy Goats Gruff (Норвежская сказка, трое козлят по очереди идут через мост, под которым сидит тролль). "},
8:{h:"Может сыграть чужую роль (например, мамы).", t: "Определяет, в какой роли будет играть («Я буду мамой»), разыгрывает сценарий из жизни, проговаривая нужные реплики, выполняя действия, используя жесты, соответствующие выбранной роли. В ходе игры должно быть не менее трёх ситуаций взаимодействия с партнёром. "},
9:{h:"Следует за другим человеком в игре.", t: "Следует указаниям партнёра по игре - отвечает, повторяет действия, выполняет инструкции. "},
		}
		, "МЕЛКАЯ МОТОРИКА":{
1:{h:"Аккуратно раскрашивает картинку разными цветами.", t: "Ребёнок почти не выходит за контур рисунка и использует разные цвета, чтобы раскрасить рисунок в раскраске. "},
2:{h:"Копирует основные геометрические фигуры и буквы, правильно держа карандаш.", t: "Ребёнок может скопировать круг, квадрат, треугольник и некоторые буквы так, что они узнаваемы. "},
3:{h:"По памяти рисует линии, геометрические фигуры и некоторые буквы и цифры.", t: "Ребёнок может самостоятельно нарисовать некоторые буквы, цифры и фигуры так, что они узнаваемы. "},
4:{h:"Копирует и самостоятельно рисует некоторые буквы, числа и формы.", t: "Ребёнок может нарисовать или скопировать по четыре-пять фигур и букв, а также несколько цифр так, что они узнаваемы. "},
5:{h:"Самостоятельно пишет своё имя.", t: "Объяснения не требуются. "},
6:{h:"Обводит геометрические фигуры и буквы.", t: "Объяснения не требуются. "},
7:{h:"Раскрашивает обведённые геометрические фигуры.", t: "Раскрашивает, почти не выходя за контур рисунка. "},
8:{h:"Соединяет точки пишущим инструментом.", t: "Может рисовать по точкам или по цифрам. "},
9:{h:"Рисует линии между свзанными по смыслу изображениями, словами или фигурами.", t: "Может соединить одинаковые или связанные друг с другом картинки линией (в детских тетрадях для занятий). "},
10:{h:"Копирует множество простых рисунков реальных предметов (лицо, дерево, домик, цветок).", t: "Ребёнок копирует пять и более разных рисунков и может спонтанно нарисовать две-три узнаваемые картинки. "},
11:{h:"Складывает лист бумаги пополам и кладёт его в конверт.", t: "Объяснения не требуются. "},
12:{h:"Режет по прямой линии, вырезает волнистые линии и углы.", t: "Ребёнок закругляет углы и края у крупных фигур (восемь см и больше), используя детские ножницы, без посторонней помощи."},
13:{h:"Вырезает простые фигуры.", t: "Ребёнок успешно вырезает фигуры длиной около восьми см. "},
14:{h:"Самостоятельно завершает творческий проект из трёх шагов (вырезал, раскрасил, приклеил).", t: "После того как взрослый покажет, что надо делать, ребёнок может продолжить последовательность и самостоятельно её закончить, если каждый шаг будет ему хорошо знаком. "},
15:{h:"Использует кисточки, штампы, фломастеры, карандаши, ластики в процессе рисования.", t: "Ребёнок использует различные письменные принадлежности в процессе рисования. Может также имитировать действия взрослого с тем или иным инструментом. "},
16:{h:"Использует захват тремя пальцами, когда держит инструмент для рисования.", t: "Ребёнок устойчиво держит инструменты для письма и рисования тремя пальцами. "},
17:{h:"Конструирует из разных материалов, самостоятельно придумывая объекты, и копирует простые модели с изображений или 3D-образцов.", t: "Ребёнок выстраивает общую конструкцию из разных материалов, а также копирует чужие модели по рисунку, фотографии или реальному образцу-Таким образом, ребёнок может построить пять и более разных моделей. "},
18:{h:"Собирает объёмные пазлы, напольные пазлы, пазлы в рамке.", t: "Объяснения не требуются. "},
19:{h:"Использует скотч (клейкую ленту), скрепки, зажимы.", t: "Использует все эти предметы самостоятельно. "},
		}
		, "КРУПНАЯ МОТОРИКА":{
1:{h:"Перебрасывается мячом со сверстником.", t: "Участвует в игре на протяжении шести и более игровых эпизодов."},
2:{h:"Бросает теннисный мячик ли мяч для бейсбола партнёру, используя бросок рукой с захватом мяча сверху.", t: "Объяснения не требуются."},
3:{h:"Правильно использует всё оборудование на детской площадке, в том числе качели и карусели.", t: "Объяснения не требуются. Использует всё, что подходит по возрасту. "},
4:{h:"Может ударить ногой по катящемуся мячу.", t: "Ребёнок регулирует положение тела и успешно бьёт по катящемуся мячу. "},
5:{h:"Играет в разные игры с мячом: бросает мяч в корзинку, бьёт по мячу на подставке на уровне пояса битой (T-ball), чеканит, забивает мяч в лунку, играя в гольф, бровсает в цель набивной мячик.", t: "Играет в пять и более игр с мячами."},
6:{h:"Уверенно едет на велосипеде с дополнительными колёсами, контролирует скорость, маневрирует и тормозит.", t: "Объяснения не требуются."},
7:{h:"Бегает вприпрыжку и прыгает.", t: "Имитирует оба действия и выполняет их плавно. "},
8:{h:"Проходит, не падая, по гимнастическому брусу, длинной лавке, бордюру.", t: "Объяснения не требуются. Идёт относительно плавно и не слишком медленно. "},
9:{h:"Играет в обычные моторные игры ", hp:"\"Red Light, Green Light\", \"Red Rover\", \"Freeze Tag\", Приложение 3 ", t: "Играет в пять и более таких игр: знает правила и активно участвует в играх без подсказок."},
		}
		, "НАВЫКИ САМОСТОЯТЕЛЬНОСТИ":{
1:{h:"Самостоятельно и независимо выполняет все необходимые действия в туалете, наравне со сверстниками.", t: "Использует горшок, когда необходимо (взрослый может подсказать дорогу), снимает/надевает трусы и штаны, спускает воду и моет руки. "},
2:{h:"При необхоимости сат идёт в туалет.", t: "Сам идёт в туалет, если нужно, без подсказок взрослого."},
3:{h:"Самостоятельно моет руки, как и сверстники.", t: "Ребёнок открывает кран, подставляет руки под воду, намыливает, трёт руки, смывает мыло, выключает воду и вытирает руки. "},
4:{h:"Самостоятельно вытирает лицо полотенцем или влажной салфеткой.", t: "Ребёнок самостоятельно умывает и вытирает лицо. "},
5:{h:"Самостоятельно причёсывается гребнем или расчёской.", t: "Когда взрослый просит, ребёнок берёт расчёску или массажную щётку и причёсывается. У малыша могут возникнуть трудности, если волосы длинные или кудрявые. "},
6:{h:"Активно участвует в процессе купания, вытирается полотенцем после ванны.", t: "Трёт тело мочалкой, намыливается, моет голову, когда на волосы нанесён шампунь. Вытирает себя достаточно хорошо, но может нуждаться в контроле."},
7:{h:"Самостоятельно выполняет все этапы чистки зубов. Взрослый может помочь почистить зубы тщательнее.", t: "Самостоятельно выполняет все действия, начиная со входа в ванную и заканчивая тем, что он убирает зубную пасту и щётку на место."},
8:{h:"Застёгивает одежду - пуговицы, кнопки, молнии.", t: "Если на одежде есть застёжки, ребёнок может их самостоятельно застегнуть. "},
9:{h:"После подсказки может высморкаться, использует носовой платок и салфетки, прикрывает рот, когда чихает и кашляет.", t: "Когда взрослый говорит: «Высморкайся!», ребёнок достаёт салфетку или носовой платок и сморкается. Когда ребёнок кашляет, он прикрывает рот рукой. "},
10:{h:"Когда переходит улицу (с сопровождением взрослого), то останавливается, смотрит поочерёдно в обе стороны дороги.", t: "Когда выходит на дорогу, автоматически останавливается перед проезжей частью, смотрит, ждёт указания взрослого, чтобы идти дальше. "},
11:{h:"Самостоятельно идёт рядом со взрослым (на парковке, в магазинах и т.д.).", t: "Ребёнок самостоятельно старается идти рядом со взрослым, его не обязательно держать за руку. "},
12:{h:"Помогает накрывать на стол.", t: "Ребёнок может поставить тарелки, чашки, салфетки и приборы в нужное место и без посторонней помощи, достаточно аккуратно. Взрослый может выдать ребёнку всё необходимое и отметить места, куда нужно поставить посуду. "},
13:{h:"Использует нож при намазывании.", t: "Ребёнок может намазать джем или масло на хлеб, не раскрошив его. "},
14:{h:"Вытирает, если что-то пролил.", t: "Ребёнок полностью и самостоятельно вытирает стол, если что-то пролил. "},
15:{h:"Наливает себе напиток из небольшой тары.", t: "Ребёнок может самостоятельно и аккуратно налить себе воды в маленькую чашку, к примеру, из небольшого кувшина. "},
16:{h:"Убирает тарелки в раковину или ставит на стойку, или складывает в посудомоечную машину.", t: "После еды ребёнок самостоятельно убирает за собой и ставит грязную посуду в нужное место. "},
17:{h:"Выполняет два последовательных действия при приготовлении блюда.", t: "Достаёт два продукта из контейнера и кладёт на тарелку, ставит тарелку на стол. Достаёт овощи и соус, сыр и крекеры, намазывает плавленый сыр на крекер, наливает молоко в тарелку с хлопьями. "},
18:{h:"Помогает готовить: помешивает, наливает и т.д.", t: "Ребёнок активно участвует в разных этапах готовки: лепит печенье, печёт блины, готовит омлет."},
		}
	}
}